{
  "10X1038_s41467-021-21624-3": {
    "langs": {
      "eng": "Reconfigurable photonics with on-chip single-photon detectors",
      "deu": "Rekonfigurierbare Photonik mit integrierten Einzelphotonendetektoren"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "12",
      "pages": "165-171",
      "doi": "10.1038/s41467-021-21624-3",
      "date": "2021-3-3",
      "authors": "Samuel Gyger, Julien Zichi, Lucas Schweickert, Ali W. Elshaari, Stephan Steinhauer, Saimon F. Covre da Silva, Armando Rastelli, Val Zwiller, Klaus D. Jöns, Carlos Errando-Herranz"
    }
  },
  "10X1038_s41467-022-29976-0": {
    "langs": {
      "ita": "Controllo del fascio alla scala temporale dei nanosecondi con un riflettore atomico sottile",
      "eng": "Beam steering at the nanosecond time scale with an atomically thin reflector"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "13",
      "pages": "139-150",
      "doi": "10.1038/s41467-022-29976-0",
      "date": "2022-6-14",
      "authors": "Trond I. Andersen, Ryan J. Gelly, Giovanni Scuri, Bo L. Dwyer, Dominik S. Wild, Rivka Bekenstein, Andrey Sushko, Jiho Sung, You Zhou, Alexander A. Zibrov, Xiaoling Liu, Andrew Y. Joe, Kenji Watanabe, Takashi Taniguchi, Susanne F. Yelin, Philip Kim, Hongkun Park, Mikhail D. Lukin"
    }
  },
  "10X1038_s41586-024-07386-0": {
    "langs": {
      "eng": "Full-colour 3D holographic augmented-reality displays with metasurface waveguides",
      "kor": "메타표면 웨이브가이드를 이용한 풀컬러 3D 홀로그래픽 증강현실 디스플레이"
    },
    "meta": {
      "journal": "Nature",
      "volume": "629",
      "pages": "791-797",
      "doi": "10.1038/s41586-024-07386-0",
      "date": "2024-5-8",
      "authors": "Manu Gopakumar, Gun-Yeal Lee, Suyeon Choi, Brian Chao, Yifan Peng, Jonghyun Kim, Gordon Wetzstein"
    }
  },
  "10X1038_s41467-019-14096-z": {
    "langs": {
      "eng": "Heuristic recurrent algorithms for photonic Ising machines",
      "fra": "Algorithmes récurrents heuristiques pour les machines Ising photoniques"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "11",
      "pages": "889-892",
      "doi": "10.1038/s41467-019-14096-z",
      "date": "2020-1-14",
      "authors": "Charles Roques-Carmes, Yichen Shen, Cristian Zanoci, Mihika Prabhu, Fadi Atieh, Li Jing, Tena Dubček, Chenkai Mao, Miles R. Johnson, Vladimir Čeperić, John D. Joannopoulos, Dirk Englund, Marin Soljačić"
    }
  },
  "10X1038_s41467-023-43444-3": {
    "langs": {
      "zh1": "饮食昼夜节律与前瞻性NutriNet-Santé队列中的心血管疾病风险",
      "msa": "Ritma sirkadian pemakanan dan risiko penyakit kardiovaskular dalam kohort prospektif NutriNet-Santé",
      "tel": "ఆహార సర్కేడియన్ రిథమ్స్ మరియు ప్రాస్పెక్టివ్ న్యూట్రినెట్-సాంటే కోహార్ట్‌లో గుండె సంబంధిత వ్యాధుల ప్రమాదం",
      "zh2": "飲食的晝夜節律與前瞻性NutriNet-Santé隊列中的心血管疾病風險",
      "dan": "Diætets døgnrytmer og risiko for hjerte-kar-sygdomme i den prospektive NutriNet-Santé kohorte",
      "nld": "Dieet circadiane ritmes en risico op hart- en vaatziekten in de prospectieve NutriNet-Santé cohort",
      "urd": "غذائی سرکیڈین ردھم اور قلبی بیماری کے خطرے کا NutriNet-Santé کوہورٹ میں مطالعہ",
      "mar": "आहारातील सर्केडियन लय आणि संभाव्य NutriNet-Santé सहसंयोजकांमध्ये हृदयविकाराचा धोका",
      "rus": "Диетические циркадные ритмы и риск сердечно-сосудистых заболеваний в проспективной когорте NutriNet-Santé",
      "ita": "Ritmi circadiani alimentari e rischio di malattie cardiovascolari nella coorte prospettica NutriNet-Santé",
      "guj": "આહારિક સર્કેડિયન રિધમ્સ અને કાર્ડિયોવાસ્ક્યુલર રોગના જોખમમાં પ્રોસ્પેક્ટિવ ન્યુટ્રીનેટ-સાંતે કોહોર્ટ",
      "eng": "Dietary circadian rhythms and cardiovascular disease risk in the prospective NutriNet-Santé cohort",
      "hin": "आहार संबंधी सर्कैडियन लय और संभावित NutriNet-Santé समूह में हृदय रोग का जोखिम",
      "jpn": "食事の概日リズムと心血管疾患リスク：前向きNutriNet-Santéコホート研究",
      "deu": "Ernährungsbedingte zirkadiane Rhythmen und das Risiko von Herz-Kreislauf-Erkrankungen in der prospektiven NutriNet-Santé-Kohorte",
      "srp": "Dijetetski cirkadijalni ritmovi i rizik od kardiovaskularnih bolesti u prospektivnoj NutriNet-Santé kohorti",
      "tur": "Diyetle İlgili Sirkadiyen Ritimler ve Prospektif NutriNet-Santé Kohortunda Kardiyovasküler Hastalık Riski",
      "tam": "உணவு சுழற்சி ரிதம்கள் மற்றும் நுட்பமான NutriNet-Santé கூட்டணியில் இதய நோய் அபாயம்",
      "heb": "קצבי אכילה יומיים וסיכון למחלות לב וכלי דם בקוהורט הפרוספקטיבי NutriNet-Santé",
      "spa": "Ritmos circadianos dietéticos y riesgo de enfermedad cardiovascular en la cohorte prospectiva NutriNet-Santé",
      "ben": "খাদ্যাভ্যাসের দৈনিক ছন্দ এবং সম্ভাব্য NutriNet-Santé কোর্টে কার্ডিওভাসকুলার রোগের ঝুঁকি",
      "por": "Ritmos circadianos alimentares e risco de doenças cardiovasculares na coorte prospectiva NutriNet-Santé",
      "kor": "식이 서카디언 리듬과 NutriNet-Santé 코호트에서의 심혈관 질환 위험",
      "fra": "Rythmes circadiens alimentaires et risque de maladies cardiovasculaires dans la cohorte prospective NutriNet-Santé",
      "swe": "Kostrelaterade cirkadiska rytmer och risk för hjärt-kärlsjukdomar i den prospektiva NutriNet-Santé-kohorten",
      "ara": "الإيقاعات اليومية الغذائية وخطر الإصابة بأمراض القلب والأوعية الدموية في دراسة NutriNet-Santé المستقبلية",
      "per": "ریتم‌های شبانه‌روزی رژیم غذایی و خطر بیماری‌های قلبی عروقی در مطالعه آینده‌نگر NutriNet-Santé",
      "swa": "Mzunguko wa mlo wa kila siku na hatari ya magonjwa ya moyo na mishipa katika utafiti wa kikundi cha NutriNet-Santé"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "2982-3021",
      "doi": "10.1038/s41467-023-43444-3",
      "date": "2023-12-14",
      "authors": "Anna Palomar-Cros, Valentina A. Andreeva, Léopold K. Fezeu, Chantal Julia, Alice Bellicha, Emmanuelle Kesse-Guyot, Serge Hercberg, Dora Romaguera, Manolis Kogevinas, Mathilde Touvier, Bernard Srour"
    }
  },
  "10X1038_s41467-017-00516-5": {
    "langs": {
      "zh1": "应变工程生长二维材料",
      "msa": "Pertumbuhan bahan dua dimensi yang direka bentuk tegangan",
      "tel": "రెండు-మితీయ పదార్థాల యొక్క ఒత్తిడి-ఇంజనీరింగ్ వృద్ధి",
      "zh2": "應變工程生長二維材料",
      "dan": "Strain-engineered vækst af todimensionale materialer",
      "nld": "Spanning-geïngineerde groei van tweedimensionale materialen",
      "urd": "دو جہتی مواد کی تناؤ سے انجینئرڈ نشوونما",
      "mar": "दोन-आयामी सामग्रींच्या ताण-इंजिनिअर्ड वाढ",
      "rus": "Рост двумерных материалов с управляемым напряжением",
      "ita": "Crescita ingegnerizzata a sforzo di materiali bidimensionali",
      "guj": "બે-પરિમાણીય સામગ્રીની તાણ-અભિયંત્રિત વૃદ્ધિ",
      "eng": "Strain-engineered growth of two-dimensional materials",
      "hin": "दो-आयामी सामग्रियों की तनाव-इंजीनियर्ड वृद्धि",
      "jpn": "ひずみ工学による二次元材料の成長",
      "deu": "Spannungsoptimiertes Wachstum zweidimensionaler Materialien",
      "srp": "Rast inženjeringom napregnutih dvo-dimenzionalnih materijala",
      "tur": "İki boyutlu malzemelerin gerilim mühendisliği ile büyütülmesi",
      "tam": "இரண்டு பரிமாணப் பொருட்களின் மடிப்பு பொறியியல் வளர்ச்சி",
      "heb": "גידול מהונדס מאמצים של חומרים דו-ממדיים",
      "spa": "Crecimiento de materiales bidimensionales mediante ingeniería de deformación",
      "ben": "দ্বি-মাত্রিক উপকরণের স্ট্রেন-ইঞ্জিনিয়ারড বৃদ্ধি",
      "por": "Crescimento de materiais bidimensionais com engenharia de deformação",
      "kor": "이차원 물질의 변형 공학적 성장",
      "fra": "Croissance des matériaux bidimensionnels par ingénierie de contrainte",
      "swe": "Spänningsstyrd tillväxt av tvådimensionella material",
      "ara": "النمو المُهندَس للإجهاد للمواد ثنائية الأبعاد",
      "per": "رشد مهندسی‌شده با کرنش مواد دو‌بعدی",
      "swa": "Ukuaji wa vifaa vya vipimo viwili vilivyoundwa kwa kutumia mkazo"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "8",
      "pages": "1065-1068",
      "doi": "10.1038/s41467-017-00516-5",
      "date": "2017-9-20",
      "authors": "Geun Ho Ahn, Matin Amani, Haider Rasool, Der-Hsien Lien, James P. Mastandrea, Joel W. Ager III, Madan Dubey, Daryl C. Chrzan, Andrew M. Minor, Ali Javey"
    }
  },
  "10X1038_s41598-023-44786-0": {
    "langs": {
      "eng": "Variational quantum metrology for multiparameter estimation under dephasing noise",
      "vie": "Đo lường lượng tử biến phân cho ước lượng đa tham số dưới nhiễu pha"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "13",
      "pages": "3439-3443",
      "doi": "10.1038/s41598-023-44786-0",
      "date": "2023-10-18",
      "authors": "Trung Kien Le, Hung Q. Nguyen, Le Bin Ho"
    }
  },
  "10X1038_s41467-023-44527-x": {
    "langs": {
      "eng": "Solvation-property relationship of lithium-sulphur battery electrolytes",
      "kor": "리튬-황 배터리 전해질의 용매화-특성 관계"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "pages": "279-289",
      "doi": "10.1038/s41467-023-44527-x",
      "date": "2024-2-10",
      "authors": "Sang Cheol Kim, Xin Gao, Sheng-Lun Liao, Hance Su, Yuelang Chen, Wenbo Zhang, Louisa C. Greenburg, Jou-An Pan, Xueli Zheng, Yusheng Ye, Mun Sek Kim, Philaphon Sayavong, Aaron Brest, Jian Qin, Zhenan Bao, Yi Cui"
    }
  },
  "10X1038_s41467-023-42766-6": {
    "langs": {
      "zh1": "全球自由放养家猫饮食的综合分析与评估",
      "msa": "Satu sintesis dan penilaian global mengenai diet kucing domestik yang berkeliaran bebas",
      "tel": "ప్రపంచవ్యాప్తంగా స్వేచ్ఛగా సంచరించే గృహ పిల్లుల ఆహారపు సమగ్ర సమీక్ష మరియు మూల్యాంకనం",
      "zh2": "全球自由放養家貓飲食的綜合分析與評估",
      "dan": "En global syntese og vurdering af fritgående tamkatte diæt",
      "nld": "Een wereldwijde synthese en beoordeling van het dieet van vrij rondlopende huiskatten",
      "urd": "دنیا بھر میں آزاد گھومنے والی گھریلو بلیوں کی خوراک کا عالمی تجزیہ اور جائزہ",
      "mar": "मुक्त संचार करणाऱ्या घरगुती मांजरांच्या आहाराचे जागतिक संश्लेषण आणि मूल्यांकन",
      "rus": "Глобальный синтез и оценка рациона свободно гуляющих домашних кошек",
      "ita": "Una sintesi globale e valutazione della dieta dei gatti domestici liberi",
      "guj": "વિશ્વવ્યાપી મુક્ત-વિહરતા ઘરગથ્થુ બિલાડીના આહારનું સંશ્લેષણ અને મૂલ્યાંકન",
      "eng": "A global synthesis and assessment of free-ranging domestic cat diet",
      "hin": "फ्री-रेंजिंग घरेलू बिल्ली के आहार का वैश्विक संश्लेषण और मूल्यांकन",
      "jpn": "自由放し飼いの家猫の食性に関する世界的な総合評価",
      "deu": "Eine globale Synthese und Bewertung der Ernährung freilaufender Hauskatzen",
      "srp": "Globalna sinteza i procena ishrane slobodnoživećih domaćih mačaka",
      "tur": "Serbest Gezen Evcil Kedilerin Diyetinin Küresel Bir Sentezi ve Değerlendirmesi",
      "tam": "உலகளாவிய சுதந்திரமாக சுற்றித் திரியும் வீட்டு பூனையின் உணவு பற்றிய ஆய்வு மற்றும் மதிப்பீடு",
      "heb": "סינתזה והערכה גלובלית של תזונת חתולים ביתיים חופשיים",
      "spa": "Una síntesis y evaluación global de la dieta de los gatos domésticos en libertad",
      "ben": "বেড়ালদের মুক্ত বিচরণ এবং খাদ্যাভ্যাসের একটি বৈশ্বিক সংশ্লেষণ এবং মূল্যায়ন",
      "por": "Uma síntese global e avaliação da dieta de gatos domésticos de vida livre",
      "kor": "전 세계 자유롭게 돌아다니는 집고양이의 식단에 대한 종합적 분석 및 평가",
      "fra": "Une synthèse et évaluation mondiale du régime alimentaire des chats domestiques en liberté",
      "swe": "En global syntes och bedömning av fria tamkatters diet",
      "ara": "توليف عالمي وتقييم لنظام غذاء القطط المنزلية الطليقة",
      "per": "یک ترکیب و ارزیابی جهانی از رژیم غذایی گربه‌های خانگی آزاد",
      "swa": "Muhtasari wa Kimataifa na Tathmini ya Lishe ya Paka wa Nyumbani Wanaozurura",
      "slv": "Globalna sinteza in ocena prehrane prostoživečih domačih mačk"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "doi": "10.1038/s41467-023-42766-6",
      "date": "2023-12-12",
      "authors": "Christopher A. Lepczyk, Jean E. Fantle-Lepczyk, Kylee D. Dunham, Elsa Bonnaud, Jocelyn Lindner, Tim S. Doherty, John C. Z. Woinarski"
    }
  },
  "10X1038_s41467-018-04608-8": {
    "langs": {
      "zh1": "利用对比主成分分析探索数据集中丰富的模式",
      "msa": "Meneroka corak yang diperkaya dalam set data dengan analisis komponen utama kontras",
      "tel": "కాంట్రాస్టివ్ ప్రిన్సిపల్ కంపోనెంట్ విశ్లేషణతో డేటాసెట్‌లో సమృద్ధిగా ఉన్న నమూనాలను అన్వేషించడం",
      "zh2": "利用對比主成分分析探索數據集中增強的模式",
      "dan": "Udforskning af mønstre beriget i et datasæt med kontrastiv hovedkomponentanalyse",
      "nld": "Patronen verkennen die verrijkt zijn in een dataset met contrastieve hoofcomponentenanalyse",
      "urd": "متضاد پرنسپل کمپوننٹ تجزیہ کے ساتھ ڈیٹا سیٹ میں افزودہ پیٹرنز کی تلاش",
      "mar": "विरोधाभासी मुख्य घटक विश्लेषणासह डेटासेटमध्ये समृद्ध नमुने शोधणे",
      "rus": "Исследование обогащенных паттернов в наборе данных с помощью контрастного анализа главных компонент",
      "ita": "Esplorazione di schemi arricchiti in un dataset con l'analisi delle componenti principali contrastive",
      "guj": "વિરોધાત્મક મુખ્ય ઘટક વિશ્લેષણ સાથે ડેટાસેટમાં સમૃદ્ધ પેટર્નની શોધખોળ",
      "eng": "Exploring patterns enriched in a dataset with contrastive principal component analysis",
      "hin": "विपरीत मुख्य घटक विश्लेषण के साथ एक डेटासेट में समृद्ध पैटर्न का अन्वेषण",
      "jpn": "対比主成分分析を用いたデータセットにおけるパターンの強化の探求",
      "deu": "Erforschung von Mustern, die in einem Datensatz mit kontrastiver Hauptkomponentenanalyse angereichert sind",
      "srp": "Istraživanje obrazaca obogaćenih u skupu podataka pomoću kontrastivne analize glavnih komponenti",
      "tur": "Kontrastif Temel Bileşen Analizi ile Bir Veri Kümesinde Zenginleştirilmiş Desenlerin Keşfi",
      "tam": "மாறுபட்ட பிரதான கூறு பகுப்பாய்வின் மூலம் தரவுத்தொகுப்பில் செறிந்துள்ள முறைமைகளை ஆராய்தல்",
      "heb": "חקר דפוסים מועשרים במערך נתונים באמצעות ניתוח רכיבים עיקריים ניגודיים",
      "spa": "Explorando patrones enriquecidos en un conjunto de datos con análisis de componentes principales contrastivo",
      "ben": "বৈপরীত্যপূর্ণ প্রধান উপাদান বিশ্লেষণের মাধ্যমে একটি ডেটাসেটে সমৃদ্ধ প্যাটার্ন অন্বেষণ",
      "por": "Explorando padrões enriquecidos em um conjunto de dados com análise de componentes principais contrastiva",
      "kor": "대조 주성분 분석을 통한 데이터셋에서의 패턴 탐색",
      "fra": "Exploration des motifs enrichis dans un ensemble de données avec l'analyse en composantes principales contrastive",
      "swe": "Utforska mönster berikade i en dataset med kontrastiv huvudkomponentanalys",
      "ara": "استكشاف الأنماط الغنية في مجموعة بيانات باستخدام تحليل المكونات الرئيسية التبايني",
      "per": "بررسی الگوهای غنی‌شده در یک مجموعه داده با تحلیل مؤلفه‌های اصلی متضاد",
      "swa": "Kuchunguza mifumo iliyoimarishwa katika seti ya data kwa kutumia uchambuzi wa vipengele vya kimsingi vya kulinganisha"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "9",
      "pages": "417-2605",
      "doi": "10.1038/s41467-018-04608-8",
      "date": "2018-5-30",
      "authors": "Abubakar Abid, Martin J. Zhang, Vivek K. Bagaria, James Zou"
    }
  },
  "10X1038_s41746-019-0216-8": {
    "langs": {
      "eng": "Deep learning interpretation of echocardiograms",
      "per": "تفسیر یادگیری عمیق از اکوکاردیوگرام‌ها"
    },
    "meta": {
      "journal": "npj Digit. Med.",
      "volume": "3",
      "pages": "933-944",
      "doi": "10.1038/s41746-019-0216-8",
      "date": "2020-1-24",
      "authors": "Amirata Ghorbani, David Ouyang, Abubakar Abid, Bryan He, Jonathan H. Chen, Robert A. Harrington, David H. Liang, Euan A. Ashley, James Y. Zou"
    }
  },
  "10X1038_s41467-023-40666-3": {
    "langs": {
      "zh1": "焦虑个体将情绪控制从侧额极转移到背外侧前额叶皮层",
      "msa": "Individu yang cemas mengalihkan kawalan emosi dari kutub frontal lateral ke korteks prefrontal dorsolateral",
      "tel": "ఆతురతతో ఉన్న వ్యక్తులు భావోద్వేగ నియంత్రణను లాటరల్ ఫ్రంటల్ పోల్ నుండి డోర్సోలాటరల్ ప్రీఫ్రంటల్ కార్టెక్స్‌కు మార్చుకుంటారు",
      "zh2": "焦慮個體將情緒控制從側額極轉移到背外側前額葉皮層",
      "dan": "Ængstelige individer skifter følelseskontrol fra lateral frontpol til dorsolateral præfrontal cortex",
      "nld": "Angstige individuen verschuiven emotiecontrole van laterale frontale pool naar dorsolaterale prefrontale cortex",
      "urd": "پریشان افراد جذباتی کنٹرول کو لیٹرل فرنٹل پول سے ڈورسلٹرل پریفرنٹل کورٹیکس کی طرف منتقل کرتے ہیں",
      "mar": "चिंताग्रस्त व्यक्ती भावनिक नियंत्रणाची दिशा पार्श्विक फ्रंटल पोलवरून डोर्सोलॅटरल प्रीफ्रंटल कॉर्टेक्सकडे बदलतात",
      "rus": "Тревожные индивиды переключают контроль эмоций с латерального фронтального полюса на дорсолатеральную префронтальную кору",
      "ita": "Gli individui ansiosi spostano il controllo delle emozioni dal polo frontale laterale alla corteccia prefrontale dorsolaterale",
      "guj": "ચિંતિત વ્યક્તિઓ ભાવનાત્મક નિયંત્રણને બાજુના ફ્રન્ટલ પોલમાંથી ડોર્સોલેટરલ પ્રીફ્રન્ટલ કોર્ટેક્સમાં ખસેડે છે",
      "eng": "Anxious individuals shift emotion control from lateral frontal pole to dorsolateral prefrontal cortex",
      "hin": "चिंतित व्यक्ति भावनात्मक नियंत्रण को पार्श्व ललाट ध्रुव से डोर्सोलेटरल प्रीफ्रंटल कॉर्टेक्स में स्थानांतरित करते हैं",
      "jpn": "不安を抱える個人は、側頭前頭極から背外側前頭前野へ感情制御をシフトする",
      "deu": "Ängstliche Individuen verlagern die Emotionskontrolle vom lateralen Frontpol zur dorsolateralen präfrontalen Kortex",
      "srp": "Anksiozni pojedinci prebacuju kontrolu emocija sa lateralnog frontalnog pola na dorzolateralni prefrontalni korteks",
      "tur": "Kaygılı bireyler duygusal kontrolü lateral frontal polden dorsolateral prefrontal kortekse kaydırır",
      "tam": "கவலைக்கிடமான நபர்கள் உணர்ச்சி கட்டுப்பாட்டை பக்கவாட்டு முன் தலையணியிலிருந்து பின்புறம் முன் மூளைக்கோட்டிற்கு மாற்றுகின்றனர்",
      "heb": "אנשים חרדתיים מעבירים את השליטה ברגשות מהקוטב הפרונטלי הלטרלי לקורטקס הפרה-פרונטלי הדורסולטרלי",
      "spa": "Los individuos ansiosos cambian el control emocional del polo frontal lateral a la corteza prefrontal dorsolateral",
      "ben": "উদ্বিগ্ন ব্যক্তিরা আবেগ নিয়ন্ত্রণ স্থানান্তর করে পার্শ্বীয় ফ্রন্টাল পোল থেকে ডরসোল্যাটারাল প্রিফ্রন্টাল কর্টেক্সে",
      "por": "Indivíduos ansiosos mudam o controle emocional do polo frontal lateral para o córtex pré-frontal dorsolateral",
      "kor": "불안한 개인들은 감정 조절을 측두 전두극에서 배측 외측 전전두엽으로 이동시킨다",
      "fra": "Les individus anxieux déplacent le contrôle émotionnel du pôle frontal latéral au cortex préfrontal dorsolatéral",
      "swe": "Oroliga individer skiftar känslokontroll från lateral frontpol till dorsolateral prefrontal cortex",
      "ara": "الأفراد القلقون يحولون التحكم في العواطف من القطب الجبهي الجانبي إلى القشرة الجبهية الأمامية الظهرية الجانبية",
      "per": "افراد مضطرب کنترل احساسات را از قطب پیشانی جانبی به قشر پیش‌پیشانی پشتی‌جانبی منتقل می‌کنند",
      "swa": "Watu wenye wasiwasi hubadilisha udhibiti wa hisia kutoka kwenye ncha ya mbele ya ubongo hadi kwenye gamba la mbele la ubongo la dorsolateral"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "3048-3059",
      "doi": "10.1038/s41467-023-40666-3",
      "date": "2023-8-12",
      "authors": "Bob Bramson, Sjoerd Meijer, Annelies van Nuland, Ivan Toni, Karin Roelofs"
    }
  },
  "10X1038_s41467-019-11343-1": {
    "langs": {
      "zh1": "逆向设计的金刚石光子学",
      "msa": "Fototonik berlian yang direka secara terbalik",
      "tel": "Inverse-designed diamond photonics",
      "zh2": "逆向設計的鑽石光子學",
      "dan": "Omvendt-designet diamantfotonik",
      "nld": "Inverse-ontworpen diamant fotonica",
      "urd": "الٹ ڈیزائن کردہ ہیرا فوٹونکس",
      "mar": "उलट-डिझाइन केलेले डायमंड फोटोनिक्स",
      "rus": "Обратное проектирование фотоники на основе алмаза",
      "ita": "Fotonicadiamante a progettazione inversa",
      "guj": "ઉલટા-ડિઝાઇન કરેલ હીરા ફોટોનિક્સ",
      "eng": "Inverse-designed diamond photonics",
      "hin": "विपरीत-डिज़ाइन किए गए डायमंड फोटोनिक्स",
      "jpn": "逆設計されたダイヤモンドフォトニクス",
      "deu": "Inverse-designte Diamant-Photonik",
      "srp": "Inverzno dizajnirana dijamantska fotonika",
      "tur": "Ters Tasarımlı Elmas Fotonik",
      "tam": "மாற்றியமைக்கப்பட்ட வைர ஒளியியல்",
      "heb": "פוטוניקה יהלומית בעיצוב הפוך",
      "spa": "Fotónica de diamante diseñada inversamente",
      "ben": "বিপরীত-ডিজাইন করা ডায়মন্ড ফোটোনিক্স",
      "por": "Fotônica de diamante projetada inversamente",
      "kor": "역설계된 다이아몬드 광자학",
      "fra": "Photonique en diamant à conception inverse",
      "swe": "Omvänt designad diamantfotonik",
      "ara": "الفوتونيات الماسية المصممة عكسيًا",
      "per": "فوتونیک الماس با طراحی معکوس",
      "swa": "Inverse-designed diamond photonics"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "10",
      "pages": "38-51",
      "doi": "10.1038/s41467-019-11343-1",
      "date": "2019-7-25",
      "authors": "Constantin Dory, Dries Vercruysse, Ki Youl Yang, Neil V. Sapra, Alison E. Rugar, Shuo Sun, Daniil M. Lukin, Alexander Y. Piggott, Jingyuan L. Zhang, Marina Radulaski, Konstantinos G. Lagoudakis, Logan Su, Jelena Vučković"
    }
  },
  "10X1038_s41586-023-05748-8": {
    "langs": {
      "eng": "Cardiogenic control of affective behavioural state",
      "kor": "정서적 행동 상태의 심장성 조절",
      "spa": "Control cardiogénico del estado conductual afectivo"
    },
    "meta": {
      "journal": "Nature",
      "volume": "615",
      "pages": "292-299",
      "doi": "10.1038/s41586-023-05748-8",
      "date": "2023-3-1",
      "authors": "Brian Hsueh, Ritchie Chen, YoungJu Jo, Daniel Tang, Misha Raffiee, Yoon Seok Kim, Masatoshi Inoue, Sawyer Randles, Charu Ramakrishnan, Sneha Patel, Doo Kyung Kim, Tony X. Liu, Soo Hyun Kim, Longzhi Tan, Leili Mortazavi, Arjay Cordero, Jenny Shi, Mingming Zhao, Theodore T. Ho, Ailey Crow, Ai-Chi Wang Yoo, Cephra Raja, Kathryn Evans, Daniel Bernstein, Michael Zeineh, Maged Goubran, Karl Deisseroth"
    }
  },
  "10X1038_s41598-023-51013-3": {
    "langs": {
      "zh1": "合并使用抗凝剂和抗血小板药物对非瓣膜性房颤和系统性动脉粥样硬化患者中风后结局的影响",
      "msa": "Penggunaan gabungan antikoagulan dan antiplatelet terhadap hasil selepas strok pada pesakit dengan fibrilasi atrium bukan valvular dan aterosklerosis sistemik",
      "tel": "స్ట్రోక్ తర్వాత ఫలితంపై రోగులలో రక్తం గడ్డకట్టకుండా ఉండేందుకు ఉపయోగించే మందులు మరియు రక్తం గడ్డకట్టకుండా ఉండేందుకు ఉపయోగించే మందుల కలయికను ఉపయోగించడం",
      "zh2": "合併使用抗凝劑和抗血小板藥物對非瓣膜性心房顫動和系統性動脈粥樣硬化患者中風後結果的影響",
      "dan": "Kombineret brug af antikoagulant og antiplatelet på resultat efter slagtilfælde hos patienter med nonvalvulær atrieflimren og systemisk aterosklerose",
      "nld": "Gecombineerd gebruik van anticoagulantia en plaatjesremmers op de uitkomst na een beroerte bij patiënten met niet-valvulaire atriumfibrilleren en systemische atherosclerose",
      "urd": "غیر والولر ایٹریل فیبریلیشن اور نظامی ایتھروسکلروسیس کے مریضوں میں فالج کے بعد نتائج پر اینٹی کوگولنٹ اور اینٹی پلیٹلیٹ کے مشترکہ استعمال",
      "mar": "अँटिकोअगुलंट आणि अँटिप्लेटलेटचा एकत्रित वापर नॉनव्हाल्व्ह्युलर एट्रियल फिब्रिलेशन आणि सिस्टेमिक एथेरोस्क्लेरोसिस असलेल्या रुग्णांमध्ये स्ट्रोकनंतरच्या परिणामावर",
      "rus": "Совместное использование антикоагулянтов и антиагрегантов на исход после инсульта у пациентов с неклапанной фибрилляцией предсердий и системным атеросклерозом",
      "ita": "Uso combinato di anticoagulante e antiaggregante sull'esito dopo ictus in pazienti con fibrillazione atriale non valvolare e aterosclerosi sistemica",
      "guj": "ગેર-વાલ્વ્યુલર એટ્રિયલ ફિબ્રિલેશન અને સિસ્ટમિક એથેરોસ્ક્લેરોસિસ ધરાવતા દર્દીઓમાં સ્ટ્રોક પછીના પરિણામ પર એન્ટીકોઅગ્યુલન્ટ અને એન્ટિપ્લેટલેટના સંયુક્ત ઉપયોગ",
      "eng": "Combined use of anticoagulant and antiplatelet on outcome after stroke in patients with nonvalvular atrial fibrillation and systemic atherosclerosis",
      "hin": "गैर-वाल्वुलर एट्रियल फाइब्रिलेशन और प्रणालीगत एथेरोस्क्लेरोसिस वाले रोगियों में स्ट्रोक के बाद परिणाम पर एंटीकोआगुलेंट और एंटीप्लेटलेट के संयुक्त उपयोग",
      "jpn": "非弁膜症性心房細動および全身性動脈硬化症を有する患者における脳卒中後の転帰に対する抗凝固薬と抗血小板薬の併用",
      "deu": "Kombinierte Anwendung von Antikoagulantien und Thrombozytenaggregationshemmern auf das Ergebnis nach Schlaganfall bei Patienten mit nicht-valvulärem Vorhofflimmern und systemischer Atherosklerose",
      "srp": "Kombinovana upotreba antikoagulansa i antitrombocitnih lekova na ishod nakon moždanog udara kod pacijenata sa nevalvularnom atrijalnom fibrilacijom i sistemskom aterosklerozom",
      "tur": "İnme Sonrası Sonuç Üzerine Antikoagülan ve Antiplateletin Kombine Kullanımı: Kapaksız Atriyal Fibrilasyon ve Sistemik Aterosklerozu Olan Hastalar",
      "tam": "மற்றும் அமைப்புசார் அடர்த்தி குருதி உறைதல் மற்றும் தகடு எதிர்ப்பு மருந்துகளின் இணைந்த பயன்பாடு: வால்வு சார்ந்த அல்லாத ஆற்றல் அதிர்வெண் மற்றும் அமைப்புசார் அடர்த்தி குருதி உறைதல் நோயாளிகளில் பக்கவாதத்திற்குப் பிறகு விளைவுகள்",
      "heb": "שימוש משולב בנוגדי קרישה ונוגדי טסיות על תוצאות לאחר שבץ בחולים עם פרפור פרוזדורים לא מסתמי וטרשת עורקים מערכתית",
      "spa": "Uso combinado de anticoagulante y antiplaquetario en el resultado después de un accidente cerebrovascular en pacientes con fibrilación auricular no valvular y aterosclerosis sistémica",
      "ben": "স্ট্রোকের পর অ্যান্টিকোয়াগুল্যান্ট এবং অ্যান্টিপ্লেটলেটের সম্মিলিত ব্যবহারের প্রভাব: ননভালভুলার এট্রিয়াল ফাইব্রিলেশন এবং সিস্টেমিক অ্যাথেরোস্ক্লেরোসিস সহ রোগীদের ক্ষেত্রে",
      "por": "Uso combinado de anticoagulante e antiplaquetário no desfecho após AVC em pacientes com fibrilação atrial não valvular e aterosclerose sistêmica",
      "kor": "비판막성 심방세동 및 전신 죽상동맥경화증 환자의 뇌졸중 후 결과에 대한 항응고제와 항혈소판제의 병용 사용",
      "fra": "Utilisation combinée d'anticoagulant et d'antiagrégant plaquettaire sur le résultat après un AVC chez les patients atteints de fibrillation auriculaire non valvulaire et d'athérosclérose systémique",
      "swe": "Kombinerad användning av antikoagulantia och trombocythämmande medel på utfall efter stroke hos patienter med icke-valvulärt förmaksflimmer och systemisk ateroskleros",
      "ara": "الاستخدام المشترك لمضادات التخثر ومضادات الصفائح الدموية على النتائج بعد السكتة الدماغية لدى المرضى الذين يعانون من الرجفان الأذيني غير الصمامي وتصلب الشرايين الجهازي",
      "vie": "Sử dụng kết hợp thuốc chống đông máu và thuốc chống kết tập tiểu cầu đối với kết quả sau đột quỵ ở bệnh nhân rung nhĩ không do van tim và xơ vữa động mạch hệ thống",
      "per": "استفاده ترکیبی از ضد انعقاد و ضد پلاکت بر نتایج پس از سکته مغزی در بیماران با فیبریلاسیون دهلیزی غیر دریچه‌ای و آترواسکلروز سیستمیک",
      "swa": "Matumizi ya pamoja ya anticoagulant na antiplatelet kwenye matokeo baada ya kiharusi kwa wagonjwa wenye atrial fibrillation isiyo ya valvular na atherosclerosis ya mfumo"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "14",
      "pages": "2599-2605",
      "doi": "10.1038/s41598-023-51013-3",
      "date": "2024-1-3",
      "authors": "JoonNyung Heo, Hyungwoo Lee, Il Hyung Lee, In Hwan Lim, Soon-Ho Hong, Joonggyeong Shin, Hyo Suk Nam, Young Dae Kim"
    }
  },
  "10X1038_s41598-023-43026-9": {
    "langs": {
      "zh1": "基于圣胡安岩庇护所扩展骨骼证据的晚新石器时代西欧大规模暴力",
      "msa": "Keganasan berskala besar di Eropah Barat Neolitik Akhir berdasarkan bukti rangka yang diperluas dari San Juan ante Portam Latinam",
      "tel": "సాన్ జువాన్ ఆంటే పోర్టమ్ లాటినమ్ నుండి విస్తరించిన అస్థిపంజర ఆధారాలపై ఆధారపడి పశ్చిమ యూరోప్లో నెయోలిథిక్ కాలం చివరలో జరిగిన పెద్ద స్థాయి హింస",
      "zh2": "基於來自聖胡安岩庇護所擴展的骨骼證據，探討新石器時代晚期西歐的大規模暴力",
      "dan": "Storskala vold i senneolitisk Vesteuropa baseret på udvidet skeletbevis fra San Juan ante Portam Latinam",
      "nld": "Grootschalig geweld in Laat-Neolithisch West-Europa op basis van uitgebreid skeletbewijsmateriaal van San Juan ante Portam Latinam",
      "urd": "یورپ کے مغربی علاقے میں دیر نو سنگی دور کے بڑے پیمانے پر تشدد کا سان جوان انٹے پورٹم لاطینم سے حاصل شدہ توسیعی ڈھانچوں کے شواہد کی بنیاد پر مطالعہ",
      "mar": "उशिरा नवपाषाण युगातील पश्चिम युरोपमधील मोठ्या प्रमाणातील हिंसा: सॅन जुआन अँटे पोर्टम लॅटिनम येथील विस्तारित सांगाडा पुराव्यावर आधारित",
      "rus": "Масштабное насилие в позднем неолите Западной Европы на основе расширенных данных о скелетах из Сан-Хуан анте Портам Латинам",
      "ita": "Violenza su larga scala nell'Europa occidentale del Neolitico Tardo basata su prove scheletriche ampliate da San Juan ante Portam Latinam",
      "guj": "લેટ નીઓલિથિક પશ્ચિમ યુરોપમાં વિશાળ પાયે હિંસા: સાન જ્યુઆન એન્ટે પોર્ટમ લેટિનમમાંથી વિસ્તૃત કંકાલ પુરાવા પર આધારિત",
      "eng": "Large-scale violence in Late Neolithic Western Europe based on expanded skeletal evidence from San Juan ante Portam Latinam",
      "hin": "देर नवपाषाण युगीन पश्चिमी यूरोप में बड़े पैमाने पर हिंसा: सैन जुआन एंटे पोर्टम लैटिनम से विस्तारित कंकाल साक्ष्य के आधार पर",
      "jpn": "新たな骨格証拠に基づく後期新石器時代西ヨーロッパにおける大規模な暴力：サン・フアン・アンテ・ポルタム・ラティナムから",
      "deu": "Gewalt in großem Maßstab im spätneolithischen Westeuropa basierend auf erweiterten skelettalen Beweisen von San Juan ante Portam Latinam",
      "srp": "Veliko nasilje u kasnom neolitu zapadne Evrope na osnovu proširenih skeletnih dokaza iz San Juan ante Portam Latinam",
      "tur": "Geç Neolitik Batı Avrupa'da San Juan ante Portam Latinam'dan genişletilmiş iskelet kanıtlarına dayanan büyük ölçekli şiddet",
      "tam": "சான் ஜுவான் அண்டே போர்டம் லத்தினம் பகுதியில் இருந்து விரிவாக்கப்பட்ட எலும்பியல் ஆதாரங்களை அடிப்படையாகக் கொண்டு, நவீன கற்காலத்தின் பிந்தைய மேற்கத்திய ஐரோப்பாவில் பெரிய அளவிலான வன்முறை",
      "heb": "אלימות בקנה מידה גדול באירופה הנאוליתית המאוחרת על בסיס ראיות שלדיות מורחבות מסן חואן אנטה פורטם לטינם",
      "spa": "Violencia a gran escala en la Europa Occidental del Neolítico Tardío basada en evidencia esquelética ampliada de San Juan ante Portam Latinam",
      "ben": "সান জুয়ান আন্টে পোর্টাম লাতিনাম থেকে সম্প্রসারিত কঙ্কাল প্রমাণের ভিত্তিতে দেরী নিওলিথিক পশ্চিম ইউরোপে বৃহৎ পরিসরের সহিংসতা",
      "por": "Violência em larga escala na Europa Ocidental do Neolítico Tardio baseada em evidências esqueléticas ampliadas de San Juan ante Portam Latinam",
      "kor": "신안 안테 포르탐 라티남에서 확장된 골격 증거를 바탕으로 한 후기 신석기 서유럽의 대규모 폭력",
      "fra": "Violence à grande échelle dans l'Europe néolithique tardive basée sur des preuves squelettiques élargies de San Juan ante Portam Latinam",
      "swe": "Storskaligt våld i senneolitiska Västeuropa baserat på utökade skelettbevis från San Juan ante Portam Latinam",
      "ara": "العنف واسع النطاق في أوروبا الغربية خلال العصر الحجري الحديث المتأخر بناءً على أدلة هيكلية موسعة من ملجأ الصخور سان خوان أنتي بورتام لاتينام",
      "vie": "Bạo lực quy mô lớn ở Tây Âu thời kỳ Đồ Đá Mới muộn dựa trên bằng chứng xương mở rộng từ San Juan ante Portam Latinam",
      "per": "خشونت گسترده در اروپای غربی نوسنگی متأخر بر اساس شواهد گسترش یافته اسکلتی از پناهگاه سنگی سن خوان آنت پورتام لاتینام",
      "swa": "Ukatili wa Kiwango Kikubwa katika Ulaya ya Neolithic ya Mwisho kwa Kutumia Ushahidi wa Mifupa kutoka San Juan ante Portam Latinam"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "13",
      "pages": "543-558",
      "doi": "10.1038/s41598-023-43026-9",
      "date": "2023-11-2",
      "authors": "Teresa Fernández-Crespo, Javier Ordoño, Francisco Etxeberria, Lourdes Herrasti, Ángel Armendariz, José I. Vegas, Rick J. Schulting"
    }
  },
  "10X1038_s41598-023-45072-9": {
    "langs": {
      "zh1": "使用选择性5-羟色胺再摄取抑制剂（SSRIs）治疗95例新冠后综合症患者",
      "msa": "Rawatan 95 pesakit pasca-Covid dengan SSRI",
      "tel": "95 పోస్ట్-కోవిడ్ రోగులకు SSRIs తో చికిత్స",
      "zh2": "使用選擇性血清素再攝取抑制劑治療95名新冠後遺症患者",
      "dan": "Behandling af 95 post-Covid patienter med SSRI'er",
      "nld": "Behandeling van 95 post-Covid patiënten met SSRI's",
      "urd": "ایس ایس آر آئیز کے ساتھ 95 پوسٹ کووڈ مریضوں کا علاج",
      "mar": "95 पोस्ट-कोविड रुग्णांवर SSRIs च्या उपचारांचा अभ्यास",
      "rus": "Лечение 95 пациентов с постковидным синдромом с помощью СИОЗС",
      "ita": "Trattamento di 95 pazienti post-Covid con SSRIs",
      "guj": "95 પોસ્ટ-કોરોના દર્દીઓનું SSRIs સાથે સારવાર",
      "eng": "Treatment of 95 post-Covid patients with SSRIs",
      "hin": "एसएसआरआई के साथ 95 पोस्ट-कोविड मरीजों का उपचार",
      "jpn": "SSRIによる95名のポストコロナ患者の治療",
      "deu": "Behandlung von 95 Post-Covid-Patienten mit SSRIs",
      "srp": "Lečenje 95 post-Covid pacijenata sa SSRI",
      "tur": "Covid Sonrası 95 Hastanın SSRI ile Tedavisi",
      "tam": "கோவிட் பிறகு 95 நோயாளிகளுக்கு SSRIs மூலம் சிகிச்சை",
      "heb": "טיפול ב-95 חולים לאחר קורונה עם SSRIs",
      "spa": "Tratamiento de 95 pacientes post-Covid con ISRS",
      "ben": "৯৫ জন পোস্ট-কোভিড রোগীর এসএসআরআই দ্বারা চিকিৎসা",
      "por": "Tratamento de 95 pacientes pós-Covid com ISRS",
      "kor": "95명의 포스트-코로나 환자에 대한 SSRI 치료",
      "fra": "Traitement de 95 patients post-Covid avec des ISRS",
      "swe": "Behandling av 95 post-Covid-patienter med SSRI",
      "ara": "علاج 95 مريضًا بعد كوفيد باستخدام مثبطات استرداد السيروتونين الانتقائية (SSRIs)",
      "vie": "Điều trị 95 bệnh nhân hậu Covid bằng SSRIs",
      "per": "درمان ۹۵ بیمار پساکووید با مهارکننده‌های بازجذب سروتونین (SSRIs)",
      "swa": "Matibabu ya Wagonjwa 95 wa Baada ya Covid kwa SSRIs"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "13",
      "pages": "133-146",
      "doi": "10.1038/s41598-023-45072-9",
      "date": "2023-11-2",
      "authors": "Carla P. Rus, Bert E. K. de Vries, Ingmar E. J. de Vries, Idelette Nutma, J. J. Sandra Kooij"
    }
  },
  "10X1038_s41467-023-43067-8": {
    "langs": {
      "zh1": "生物膜微环境触发的自增强光动力免疫调节微针用于糖尿病伤口治疗",
      "msa": "Mikropersekitaran biofilem mencetuskan mikroneedle imunomodulator fotodinamik yang mempertingkatkan diri untuk terapi luka diabetes",
      "tel": "డయాబెటిక్ గాయాల చికిత్స కోసం బయోఫిల్మ్ సూక్ష్మపరిసరాన్ని ప్రేరేపించిన స్వీయ-వృద్ధి ఫోటోడైనమిక్ ఇమ్యూనోమోడ్యులేటరీ మైక్రోనీడిల్",
      "zh2": "生物膜微環境觸發的自增強光動力免疫調節微針用於糖尿病傷口治療",
      "dan": "Biofilm-mikromiljø udløst selvforstærkende fotodynamisk immunmodulerende mikronål til behandling af diabetiske sår",
      "nld": "Biofilm micro-omgeving geactiveerde zelfversterkende fotodynamische immunomodulerende micronaald voor diabetische wondtherapie",
      "urd": "بایوفلم مائیکروماحول کی تحریک سے خود کو بڑھانے والی فوٹوڈائنامک امیونوموڈیولیٹری مائیکرونیڈل برائے ذیابیطس زخم کی تھراپی",
      "mar": "जैवचित्रण सूक्ष्मपरिसर प्रेरित स्व-वर्धक प्रकाशीय प्रतिरक्षा-संशोधित सूक्ष्मसुई मधुमेही जखम उपचारासाठी",
      "rus": "Микроокружение биопленки, запускающее самоукрепляющую фотодинамическую иммуномодулирующую микроиглу для терапии диабетических ран",
      "ita": "Microambiente del biofilm che innesca un cerotto fotodinamico immunomodulatore auto-potenziante per la terapia delle ferite diabetiche",
      "guj": "ડાયાબિટિક ઘા થેરાપી માટે બાયોફિલ્મ માઇક્રોએન્વાયરમેન્ટ દ્વારા સ્વયં-વર્ધિત ફોટોડાયનામિક ઇમ્યુનોમોડ્યુલેટરી માઇક્રોનીડલ",
      "eng": "Biofilm microenvironment triggered self-enhancing photodynamic immunomodulatory microneedle for diabetic wound therapy",
      "hin": "बायोफिल्म माइक्रोएनवायरनमेंट द्वारा प्रेरित स्व-संवर्धित फोटोडायनामिक इम्यूनोमॉड्यूलेटरी माइक्रोनिडल फॉर डायबिटिक वाउंड थेरेपी",
      "jpn": "バイオフィルム微小環境誘発型自己増強型光線力学的免疫調節マイクロニードルによる糖尿病性創傷治療",
      "deu": "Biofilm-Mikroumgebung ausgelöste selbstverstärkende photodynamische immunmodulatorische Mikronadel für die Therapie diabetischer Wunden",
      "srp": "Mikrookruženje biofilma pokreće samopoboljšavajuću fotodinamičku imunomodulatornu mikroiglu za terapiju dijabetičnih rana",
      "tur": "Diyabetik Yara Tedavisi için Biyofilm Mikroçevresi Tetiklemeli Kendini Güçlendiren Fotodinamik İmmünomodülatör Mikroiğne",
      "tam": "நோயாளிகளின் காய சிகிச்சைக்கான உயிரணு படலம் சூழலால் தூண்டப்பட்ட தன்னிறைவு ஒளிச்சிகிச்சை நோய் எதிர்ப்பு மைக்ரோநீடில்",
      "heb": "מיקרו-סביבה של ביופילם המפעילה מחט פוטודינמית אימונומודולטורית לשיפור עצמי לטיפול בפצעים סוכרתיים",
      "spa": "Microambiente del biofilm desencadena una microneedle fotodinámica inmunomoduladora auto-potenciadora para la terapia de heridas diabéticas",
      "ben": "ডায়াবেটিক ক্ষত চিকিৎসার জন্য বায়োফিল্ম মাইক্রোএনভায়রনমেন্ট দ্বারা উদ্দীপিত স্ব-উন্নত ফোটোডাইনামিক ইমিউনোমডুলেটরি মাইক্রোনিডল",
      "por": "Microambiente de biofilme desencadeia microagulha fotodinâmica imunomoduladora auto-reforçada para terapia de feridas diabéticas",
      "kor": "당뇨병 상처 치료를 위한 생체막 미세환경 유도 자가 증강 광역학 면역조절 마이크로니들",
      "fra": "Microenvironnement des biofilms déclenchant une microneedle photodynamique immunomodulatrice auto-amplifiante pour la thérapie des plaies diabétiques",
      "swe": "Biofilm-mikromiljöutlöst självförstärkande fotodynamisk immunmodulerande mikronål för behandling av diabetiska sår",
      "ara": "البيئة الدقيقة للأغشية الحيوية التي تحفز الإبر الدقيقة الضوئية المناعية المعدلة ذاتية التعزيز لعلاج الجروح السكرية",
      "vie": "Môi trường vi sinh vật màng sinh học kích hoạt vi kim tự tăng cường quang động miễn dịch điều hòa cho liệu pháp vết thương tiểu đường",
      "per": "میکرومحیط بیوفیلم محرک میکرونیدل ایمنی‌تعدیل‌کننده خودتقویت‌کننده برای درمان زخم دیابتی",
      "swa": "Mazingira ya Biofilm yanayosababisha sindano ndogo ya photodynamic immunomodulatory kwa tiba ya jeraha la kisukari"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "1387-1388",
      "doi": "10.1038/s41467-023-43067-8",
      "date": "2023-11-23",
      "authors": "Li Yang, Dan Zhang, Wenjing Li, Hongbing Lin, Chendi Ding, Qingyun Liu, Liangliang Wang, Zimu Li, Lin Mei, Hongzhong Chen, Yanli Zhao, Xiaowei Zeng"
    }
  },
  "10X1038_s41467-023-43963-z": {
    "langs": {
      "zh1": "一维定向自组装有序介孔纳米纤维的可调介相通过动力学控制",
      "msa": "Pemasangan sendiri berorientasi satu dimensi bagi nanofiber mesopori teratur dengan mesofasa boleh disesuaikan melalui kawalan kinetik",
      "tel": "కైనెటిక్ నియంత్రణ ద్వారా అనుకూలీకరించగల మెసోఫేస్‌లను కలిగి ఉన్న క్రమబద్ధమైన మెసోపోరస్ నానోఫైబర్స్ యొక్క ఒక-పరిమాణంగా దిశాబద్ధమైన స్వీయ-సంఘటన",
      "zh2": "一維定向自組裝有序介孔奈米纖維，通過動力學控制實現可調介相",
      "dan": "Éndimensionel orienteret selv-samling af ordnede mesoporøse nanofibre med skræddersyede mesofaser via kinetisk kontrol",
      "nld": "Eendimensionaal georiënteerde zelfassemblage van geordende mesoporeuze nanovezels met aanpasbare mesofasen via kinetische controle",
      "urd": "ایک جہتی طور پر ترتیب شدہ میسوپورس نینو فائبرز کی خود اسمبلنگ جو کہ حرکیاتی کنٹرول کے ذریعے قابل ترتیب میسوفیزز کی خصوصیت رکھتی ہے",
      "mar": "एक-आयामी दिशेने स्वयं-एकत्रित केलेले ऑर्डर केलेले मेसोफोरस नॅनोफायबर्स ज्यामध्ये काइनेटिक नियंत्रणाद्वारे टेलरेबल मेसोफेज आहेत",
      "rus": "Одномерная ориентированная самосборка упорядоченных мезопористых нановолокон с настраиваемыми мезофазами через кинетический контроль",
      "ita": "Autoassemblaggio orientato monodimensionale di nanofibre mesoporose ordinate con mesofasi personalizzabili tramite controllo cinetico",
      "guj": "એક-પરિમાણીય રીતે દિશિત સ્વ-સંયોજન દ્વારા ક્રમબદ્ધ મેસોપોરસ નેનોફાઇબર્સનું ઉત્પાદન, જે કાઇનેટિક નિયંત્રણ દ્વારા અનુકૂળ મેસોફેઝ ધરાવે છે",
      "eng": "One-dimensionally oriented self-assembly of ordered mesoporous nanofibers featuring tailorable mesophases via kinetic control",
      "hin": "एक-आयामी रूप से उन्मुख स्व-संयोजन द्वारा क्रमबद्ध मेसोपोरस नैनोफाइबर्स का निर्माण, जिन्हें गतिज नियंत्रण के माध्यम से अनुकूलित मेसोफेज़ के साथ तैयार किया जा सकता है",
      "jpn": "キネティック制御によるメソ相の調整が可能な秩序化メソポーラスナノファイバーの一方向配向自己組織化",
      "deu": "Eindimensional orientierte Selbstassemblierung von geordneten mesoporösen Nanofasern mit anpassbaren Mesophasen durch kinetische Kontrolle",
      "srp": "Jednodimenzionalno orijentisano samo-sastavljanje uređenih mezoporoznih nanovlakana sa podesivim mezofazama putem kinetičke kontrole",
      "tur": "Kinetik Kontrol Yoluyla Özelleştirilebilir Mezo Fazlara Sahip Düzenli Mezo Gözenekli Nanoliflerin Tek Boyutlu Yönlendirilmiş Kendiliğinden Montajı",
      "tam": "ஒரு பரிமாணமாக ஒழுங்கமைக்கப்பட்ட தன்னிச்சையான சுய-சேர்க்கை: ஒழுங்கமைக்கப்பட்ட மெசோபோரஸ் நானோஃபைபர்கள் மற்றும் கினெடிக் கட்டுப்பாட்டின் மூலம் மாற்றக்கூடிய மெசோபேஸ்கள்",
      "heb": "הרכבה עצמית מכוונת חד-ממדית של ננו-סיבים מזופוריים מסודרים עם שלבי מזו ניתנים להתאמה באמצעות שליטה קינטית",
      "spa": "Autoensamblaje unidimensionalmente orientado de nanofibras mesoporosas ordenadas con mesofases ajustables mediante control cinético",
      "ben": "এক-মাত্রিকভাবে অভিমুখী স্ব-সমাবেশের মাধ্যমে আদেশিত মেসোপোরাস ন্যানোফাইবারের গঠন যা গতিশীল নিয়ন্ত্রণের মাধ্যমে টেইলরযোগ্য মেসোফেজ বৈশিষ্ট্যযুক্ত",
      "por": "Auto-organização orientada unidimensionalmente de nanofibras mesoporosas ordenadas com mesofases ajustáveis via controle cinético",
      "kor": "1차원 방향성 자기 조립을 통한 주문형 메조다공성 나노섬유의 합성 및 동역학적 제어를 통한 메조상 조절",
      "fra": "Auto-assemblage orienté unidimensionnel de nanofibres mésoporeuses ordonnées avec des mésophases modulables via un contrôle cinétique",
      "swe": "En-dimensionellt orienterad självmontering av ordnade mesoporösa nanofibrer med anpassningsbara mesofaser via kinetisk kontroll",
      "ara": "التجميع الذاتي الموجه أحادي البعد للألياف النانوية المسامية المرتبة مع إمكانية تعديل الأطوار الوسيطة عبر التحكم الحركي",
      "vie": "Tự lắp ráp định hướng một chiều của các sợi nano mesoporous có trật tự với các mesophase có thể điều chỉnh thông qua kiểm soát động học",
      "per": "تجمع خودآرایی یک‌بعدی نانوالیاف مزومتخلخل مرتب با فازهای مزو قابل تنظیم از طریق کنترل سینتیکی",
      "swa": "Muungano wa Kibinafsi wa Nanofiber Zenye Matundu Yaliyoamriwa kwa Mwelekeo Mmoja na Awamu Zinazoweza Kubadilishwa Kupitia Udhibiti wa Kinetiki"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "593-598",
      "doi": "10.1038/s41467-023-43963-z",
      "date": "2023-12-9",
      "authors": "Liang Peng, Huarong Peng, Steven Wang, Xingjin Li, Jiaying Mo, Xiong Wang, Yun Tang, Renchao Che, Zuankai Wang, Wei Li, Dongyuan Zhao"
    }
  },
  "10X1038_s41467-023-43949-x": {
    "langs": {
      "zh1": "非线性探测器实现高维空间信息的量子传输",
      "msa": "Pengangkutan kuantum maklumat spatial berdimensi tinggi dengan pengesan tak linear",
      "tel": "అధిక-పరిమాణీయ స్థలిక సమాచార క్వాంటం రవాణా నాన్‌లీనియర్ డిటెక్టర్‌తో",
      "zh2": "高維空間信息的量子傳輸與非線性探測器",
      "dan": "Kvantetransport af høj-dimensionel rumlig information med en ikke-lineær detektor",
      "nld": "Kwantenvervoer van hoog-dimensionale ruimtelijke informatie met een niet-lineaire detector",
      "urd": "غیر خطی ڈیٹیکٹر کے ساتھ اعلیٰ جہتی مکانی معلومات کی کوانٹم ترسیل",
      "mar": "नॉनलाइनियर डिटेक्टरसह उच्च-आयामी अवकाशीय माहितीचे क्वांटम वाहतूक",
      "rus": "Квантовый транспорт пространственной информации высокой размерности с нелинейным детектором",
      "ita": "Trasporto quantistico di informazioni spaziali ad alta dimensione con un rivelatore non lineare",
      "guj": "અરેખીય ડિટેક્ટર સાથે ઉચ્ચ-પરિમાણીય અવકાશીય માહિતીનું ક્વાન્ટમ પરિવહન",
      "eng": "Quantum transport of high-dimensional spatial information with a nonlinear detector",
      "hin": "उच्च-आयामी स्थानिक जानकारी का क्वांटम परिवहन एक गैर-रैखिक डिटेक्टर के साथ",
      "jpn": "非線形検出器を用いた高次元空間情報の量子輸送",
      "deu": "Quantentransport von hochdimensionalen räumlichen Informationen mit einem nichtlinearen Detektor",
      "srp": "Kvantni transport prostorne informacije visoke dimenzionalnosti sa nelinearnim detektorom",
      "tur": "Yüksek Boyutlu Uzaysal Bilginin Doğrusal Olmayan Bir Dedektör ile Kuantum Taşınımı",
      "tam": "நேரியல் அல்லாத கண்டறியக்கூடிய ஒரு உயர் பரிமாண இடவியல் தகவலின் குவாண்டம் போக்குவரத்து",
      "heb": "העברת קוונטית של מידע מרחבי בממדים גבוהים עם גלאי לא ליניארי",
      "spa": "Transporte cuántico de información espacial de alta dimensión con un detector no lineal",
      "ben": "অ-রৈখিক ডিটেক্টরের মাধ্যমে উচ্চ-মাত্রিক স্থানিক তথ্যের কোয়ান্টাম পরিবহন",
      "por": "Transporte quântico de informação espacial de alta dimensão com um detector não linear",
      "kor": "비선형 검출기를 이용한 고차원 공간 정보의 양자 전송",
      "fra": "Transport quantique d'informations spatiales de haute dimension avec un détecteur non linéaire",
      "swe": "Kvanttransport av högdimensionell rumslig information med en icke-linjär detektor",
      "ara": "النقل الكمي للمعلومات المكانية عالية الأبعاد باستخدام كاشف غير خطي",
      "vie": "Vận chuyển lượng tử của thông tin không gian đa chiều với một bộ phát hiện phi tuyến",
      "per": "انتقال کوانتومی اطلاعات فضایی با ابعاد بالا با یک آشکارساز غیرخطی",
      "swa": "Usafirishaji wa Habari za Kijumla za Kiwango cha Juu kwa Kutumia Kigunduzi Kisicho Mstari"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "1023-1030",
      "doi": "10.1038/s41467-023-43949-x",
      "date": "2023-12-13",
      "authors": "Bereneice Sephton, Adam Vallés, Isaac Nape, Mitchell A. Cox, Fabian Steinlechner, Thomas Konrad, Juan P. Torres, Filippus S. Roux, Andrew Forbes"
    }
  },
  "10X1038_s42005-020-00412-3": {
    "langs": {
      "eng": "Nanobenders as efficient piezoelectric actuators for widely tunable nanophotonics at CMOS-level voltages",
      "fra": "Nanobenders comme actionneurs piézoélectriques efficaces pour la nanophotonique largement accordable à des tensions de niveau CMOS"
    },
    "meta": {
      "journal": "Commun Phys",
      "volume": "3",
      "pages": "346-396",
      "doi": "10.1038/s42005-020-00412-3",
      "date": "2020-9-4",
      "authors": "Wentao Jiang, Felix M. Mayor, Rishi N. Patel, Timothy P. McKenna, Christopher J. Sarabalis, Amir H. Safavi-Naeini"
    }
  },
  "10X1038_s41467-024-48975-x": {
    "langs": {
      "zh1": "微波光子的参数可编程延迟线",
      "eng": "A parametrically programmable delay line for microwave photons"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-48975-x",
      "date": "2024-5-31",
      "authors": "Takuma Makihara, Nathan Lee, Yudan Guo, Wenyan Guan, Amir Safavi-Naeini"
    }
  },
  "10X1038_srep35658": {
    "langs": {
      "eng": "Multi-Terminal Spin Valve on Channels with Spin-Momentum Locking",
      "ben": "চ্যানেলে স্পিন-মোমেন্টাম লকিং সহ মাল্টি-টার্মিনাল স্পিন ভালভ"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "6",
      "doi": "10.1038/srep35658",
      "date": "2016-10-21",
      "authors": "Shehrin Sayed, Seokmin Hong, Supriyo Datta"
    }
  },
  "10X1038_s41377-020-00354-z": {
    "langs": {
      "eng": "Photonic Floquet topological insulators in a fractal lattice",
      "heb": "מבודדי טופולוגיים פוטוניים של Floquet בסריג פרקטלי"
    },
    "meta": {
      "journal": "Light Sci Appl",
      "volume": "9",
      "doi": "10.1038/s41377-020-00354-z",
      "date": "2020-7-20",
      "authors": "Zhaoju Yang, Eran Lustig, Yaakov Lumer, Mordechai Segev"
    }
  },
  "10X1038_s41598-022-23052-9": {
    "langs": {
      "ita": "Apprendimento contrastivo di linguaggio e visione di concetti generali di moda",
      "eng": "Contrastive language and vision learning of general fashion concepts"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "12",
      "doi": "10.1038/s41598-022-23052-9",
      "date": "2022-11-8",
      "authors": "Patrick John Chia, Giuseppe Attanasio, Federico Bianchi, Silvia Terragni, Ana Rita Magalhães, Diogo Goncalves, Ciro Greco, Jacopo Tagliabue"
    }
  },
  "10X1038_s41467-024-52834-0": {
    "langs": {
      "zh2": "可調多態無場切換和自旋軌道力矩在傾斜亞鐵磁合金中的棘輪效應",
      "eng": "Tunable multistate field-free switching and ratchet effect by spin-orbit torque in canted ferrimagnetic alloy"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-52834-0",
      "date": "2024-10-8",
      "authors": "Cheng-Hsiang Hsu, Miela J. Gross, Hannah Calzi Kleidermacher, Shehrin Sayed, Sayeef Salahuddin"
    }
  },
  "10X1103_PRXQuantumX3X040326": {
    "langs": {
      "eng": "Error Propagation in NISQ Devices for Solving Classical Optimization Problems",
      "spa": "Propagación de Errores en Dispositivos NISQ para Resolver Problemas de Optimización Clásica"
    },
    "meta": {
      "journal": "PRX Quantum",
      "volume": "3",
      "doi": "10.1103/PRXQuantum.3.040326",
      "date": "2022-12-5",
      "authors": "Guillermo González-García, Rahul Trivedi, J. Ignacio Cirac"
    }
  },
  "10X1038_s41467-024-50750-x": {
    "langs": {
      "eng": "Quantum advantage and stability to errors in analogue quantum simulators",
      "spa": "Ventaja cuántica y estabilidad ante errores en simuladores cuánticos analógicos"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-50750-x",
      "date": "2024-8-2",
      "authors": "Rahul Trivedi, Adrian Franco Rubio, J. Ignacio Cirac"
    }
  },
  "10X1038_s41467-023-44432-3": {
    "langs": {
      "zh1": "运动后不适加重长新冠患者的肌肉异常",
      "eng": "Muscle abnormalities worsen after post-exertional malaise in long COVID",
      "deu": "Muskelanomalien verschlechtern sich nach belastungsinduzierter Verschlechterung bei Long COVID",
      "rus": "Аномалии мышц ухудшаются после постнагрузочного недомогания при длительном COVID",
      "hin": "लंबे COVID में व्यायामोत्तर अस्वस्थता के बाद मांसपेशियों की असामान्यताएँ बिगड़ती हैं",
      "tur": "Egzersiz Sonrası Rahatsızlık Sonrası Uzun COVID'de Kas Anormallikleri Kötüleşir",
      "heb": "החמרה בהפרעות שרירים לאחר התשה פוסט-מאמץ בקורונה ממושכת",
      "spa": "Las anomalías musculares empeoran después del malestar post-esfuerzo en el COVID prolongado",
      "fra": "Les anomalies musculaires s'aggravent après le malaise post-effort dans le long COVID",
      "per": "اختلالات عضلانی پس از بدتر شدن ناراحتی پس از فعالیت در کووید طولانی",
      "swa": "Matatizo ya misuli yanazidi kuwa mabaya baada ya uchovu wa baada ya mazoezi katika COVID ndefu"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-023-44432-3",
      "date": "2024-1-4",
      "authors": "Brent Appelman, Braeden T. Charlton, Richie P. Goulding, Tom J. Kerkhoff, Ellen A. Breedveld, Wendy Noort, Carla Offringa, Frank W. Bloemers, Michel van Weeghel, Bauke V. Schomakers, Pedro Coelho, Jelle J. Posthuma, Eleonora Aronica, W. Joost Wiersinga, Michèle van Vugt, Rob C. I. Wüst"
    }
  },
  "10X1038_s41467-024-52894-2": {
    "langs": {
      "zh1": "血浆蛋白质组学和多基因谱分析改善结直肠癌的风险分层和个性化筛查",
      "rus": "Плазменное протеомное и полигенное профилирование улучшают стратификацию риска и персонализированный скрининг колоректального рака",
      "eng": "Plasma proteomic and polygenic profiling improve risk stratification and personalized screening for colorectal cancer",
      "hin": "प्लाज्मा प्रोटिओमिक और पॉलीजेनिक प्रोफाइलिंग कोलोरेक्टल कैंसर के लिए जोखिम स्तरीकरण और व्यक्तिगत स्क्रीनिंग में सुधार करती है",
      "deu": "Plasma-Proteomik und polygenetische Profilierung verbessern die Risikostratifizierung und personalisierte Vorsorgeuntersuchungen für Darmkrebs",
      "tur": "Plazma proteomik ve poligenik profil oluşturma, kolorektal kanser için risk sınıflandırmasını ve kişiselleştirilmiş taramayı iyileştirir",
      "heb": "פרופיל פרוטאומי של פלזמה ופרופיל פוליגני משפרים את סיווג הסיכון והסקר המותאם אישית לסרטן המעי הגס",
      "spa": "El perfil proteómico plasmático y poligénico mejora la estratificación del riesgo y el cribado personalizado para el cáncer colorrectal",
      "fra": "Le profilage protéomique plasmatique et polygénique améliore la stratification du risque et le dépistage personnalisé du cancer colorectal",
      "per": "پروفایل‌سازی پروتئومیک پلاسما و پلی‌ژنیک بهبود طبقه‌بندی خطر و غربالگری شخصی‌سازی شده برای سرطان کولورکتال",
      "swa": "Uchambuzi wa Plasma ya Protini na Polygenic Kuboresha Uainishaji wa Hatari na Uchunguzi wa Kibinafsi kwa Saratani ya Utumbo Mpana"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-52894-2",
      "date": "2024-10-15",
      "authors": "Jing Sun, Yue Liu, Jianhui Zhao, Bin Lu, Siyun Zhou, Wei Lu, Jingsun Wei, Yeting Hu, Xiangxing Kong, Junshun Gao, Hong Guan, Junli Gao, Qian Xiao, Xue Li"
    }
  },
  "10X1038_s41467-024-45260-9": {
    "langs": {
      "zh1": "模拟禁食饮食导致肝脏和血液标志物变化，表明生物年龄和疾病风险降低",
      "rus": "Диета, имитирующая голодание, вызывает изменения печеночных и кровяных маркеров, указывающие на снижение биологического возраста и риска заболеваний",
      "eng": "Fasting-mimicking diet causes hepatic and blood markers changes indicating reduced biological age and disease risk",
      "hin": "उपवास-अनुकरण आहार यकृत और रक्त चिह्नकों में परिवर्तन का कारण बनता है, जो जैविक आयु और रोग जोखिम में कमी का संकेत देते हैं",
      "deu": "Fasten-imitierende Diät verursacht Veränderungen der Leber- und Blutmarker, die auf ein reduziertes biologisches Alter und ein verringertes Krankheitsrisiko hinweisen",
      "tur": "Oruç taklit eden diyet, biyolojik yaşın ve hastalık riskinin azaldığını gösteren karaciğer ve kan belirteçlerinde değişikliklere neden olur",
      "heb": "דיאטה המדמה צום גורמת לשינויים בסמנים כבדיים ודם המצביעים על גיל ביולוגי מופחת וסיכון מופחת למחלות",
      "spa": "La dieta que imita el ayuno provoca cambios en los marcadores hepáticos y sanguíneos que indican una reducción de la edad biológica y el riesgo de enfermedad",
      "fra": "Le régime imitant le jeûne provoque des changements des marqueurs hépatiques et sanguins indiquant une réduction de l'âge biologique et du risque de maladie",
      "per": "رژیم غذایی تقلید کننده روزه باعث تغییرات در نشانگرهای کبدی و خونی می‌شود که نشان‌دهنده کاهش سن بیولوژیکی و خطر بیماری است",
      "swa": "Lishe inayofanana na kufunga husababisha mabadiliko ya alama za ini na damu zinazoashiria kupungua kwa umri wa kibayolojia na hatari ya magonjwa"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-45260-9",
      "date": "2024-2-20",
      "authors": "Sebastian Brandhorst, Morgan E. Levine, Min Wei, Mahshid Shelehchi, Todd E. Morgan, Krishna S. Nayak, Tanya Dorff, Kurt Hong, Eileen M. Crimmins, Pinchas Cohen, Valter D. Longo"
    }
  },
  "10X1038_s41467-023-44276-x": {
    "langs": {
      "zh1": "在英格兰接种COVID-19加强疫苗的成年人中COVID-19死亡风险",
      "rus": "Риск смерти от COVID-19 у взрослых, получивших бустерные прививки от COVID-19 в Англии",
      "eng": "Risk of COVID-19 death in adults who received booster COVID-19 vaccinations in England",
      "hin": "इंग्लैंड में बूस्टर COVID-19 टीकाकरण प्राप्त वयस्कों में COVID-19 मृत्यु का जोखिम",
      "deu": "Risiko des Todes durch COVID-19 bei Erwachsenen, die in England eine Auffrischungsimpfung gegen COVID-19 erhalten haben",
      "tur": "İngiltere'de COVID-19 güçlendirici aşıları alan yetişkinlerde COVID-19 ölüm riski",
      "heb": "סיכון למוות מ-COVID-19 במבוגרים שקיבלו חיסוני דחף נגד COVID-19 באנגליה",
      "spa": "Riesgo de muerte por COVID-19 en adultos que recibieron vacunas de refuerzo contra COVID-19 en Inglaterra",
      "fra": "Risque de décès lié au COVID-19 chez les adultes ayant reçu des vaccinations de rappel contre le COVID-19 en Angleterre",
      "per": "خطر مرگ ناشی از COVID-19 در بزرگسالانی که واکسن تقویتی COVID-19 را در انگلستان دریافت کرده‌اند",
      "swa": "Hatari ya kifo cha COVID-19 kwa watu wazima waliopokea chanjo ya nyongeza ya COVID-19 nchini Uingereza"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-023-44276-x",
      "date": "2024-1-16",
      "authors": "Isobel L. Ward, Chris Robertson, Utkarsh Agrawal, Lynsey Patterson, Declan T. Bradley, Ting Shi, Simon de Lusignan, F. D. Richard Hobbs, Aziz Sheikh, Vahé Nafilyan"
    }
  },
  "10X1038_s41467-024-46116-y": {
    "langs": {
      "zh1": "肠道微生物群调节对肌肉功能和认知的影响：PROMOTe随机对照试验",
      "rus": "Влияние модуляции микробиома кишечника на функцию мышц и когнитивные способности: рандомизированное контролируемое исследование PROMOTe",
      "eng": "Effect of gut microbiome modulation on muscle function and cognition: the PROMOTe randomised controlled trial",
      "hin": "आंत माइक्रोबायोम मॉड्यूलेशन का मांसपेशी कार्य और संज्ञान पर प्रभाव: PROMOTe यादृच्छिक नियंत्रित परीक्षण",
      "deu": "Auswirkungen der Modulation des Darmmikrobioms auf die Muskelfunktion und Kognition: die PROMOTe randomisierte kontrollierte Studie",
      "tur": "Bağırsak Mikrobiyom Modülasyonunun Kas Fonksiyonu ve Biliş Üzerindeki Etkisi: PROMOTe Randomize Kontrollü Çalışması",
      "heb": "השפעת שינוי המיקרוביום של המעי על תפקוד השרירים והקוגניציה: ניסוי מבוקר אקראי PROMOTe",
      "spa": "Efecto de la modulación del microbioma intestinal en la función muscular y la cognición: el ensayo controlado aleatorizado PROMOTe",
      "fra": "Effet de la modulation du microbiome intestinal sur la fonction musculaire et la cognition : l'essai contrôlé randomisé PROMOTe",
      "per": "تأثیر تغییرات میکروبیوم روده بر عملکرد عضلات و شناخت: کارآزمایی کنترل شده تصادفی PROMOTe",
      "swa": "Athari za marekebisho ya microbiome ya utumbo kwenye kazi ya misuli na utambuzi: Jaribio la PROMOTe lililodhibitiwa kwa nasibu"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-46116-y",
      "date": "2024-2-29",
      "authors": "Mary Ni Lochlainn, Ruth C. E. Bowyer, Janne Marie Moll, María Paz García, Samuel Wadge, Andrei-Florin Baleanu, Ayrun Nessa, Alyce Sheedy, Gulsah Akdag, Deborah Hart, Giulia Raffaele, Paul T. Seed, Caroline Murphy, Stephen D. R. Harridge, Ailsa A. Welch, Carolyn Greig, Kevin Whelan, Claire J. Steves"
    }
  },
  "10X1038_s41467-024-45446-1": {
    "langs": {
      "zh1": "通过辅助生殖出生的儿童更常携带与低出生体重相关的线粒体基因型",
      "rus": "Дети, рожденные после вспомогательных репродуктивных технологий, чаще имеют митохондриальный генотип, связанный с низким весом при рождении",
      "eng": "Children born after assisted reproduction more commonly carry a mitochondrial genotype associating with low birthweight",
      "hin": "सहायक प्रजनन के बाद जन्मे बच्चों में माइटोकॉन्ड्रियल जीनोटाइप अधिक सामान्यतः कम जन्म वजन से जुड़ा होता है",
      "deu": "Kinder, die nach assistierter Reproduktion geboren wurden, tragen häufiger ein mitochondriales Genotyp, das mit niedrigem Geburtsgewicht assoziiert ist",
      "tur": "Yardımcı üreme sonrası doğan çocuklar, düşük doğum ağırlığı ile ilişkilendirilen mitokondriyal genotipi daha sık taşır",
      "heb": "ילדים שנולדו לאחר רבייה בסיוע נושאים לעיתים קרובות גנוטיפ מיטוכונדריאלי הקשור למשקל לידה נמוך",
      "spa": "Niños nacidos después de reproducción asistida portan más comúnmente un genotipo mitocondrial asociado con bajo peso al nacer",
      "fra": "Les enfants nés après une reproduction assistée portent plus souvent un génotype mitochondrial associé à un faible poids de naissance",
      "per": "کودکانی که پس از تولید مثل کمکی به دنیا می‌آیند، بیشتر دارای ژنوتیپ میتوکندریایی مرتبط با وزن کم هنگام تولد هستند",
      "swa": "Watoto Waliozaliwa Baada ya Uzalishaji wa Kusaidiwa Mara Nyingi Hubeba Genotype ya Mitochondria Inayohusishwa na Uzito Mdogo wa Kuzaliwa"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-45446-1",
      "date": "2024-2-9",
      "authors": "Joke Mertens, Florence Belva, Aafke P. A. van Montfoort, Marius Regin, Filippo Zambelli, Sara Seneca, Edouard Couvreu de Deckersberg, Maryse Bonduelle, Herman Tournaye, Katrien Stouffs, Kurt Barbé, Hubert J. M. Smeets, Hilde Van de Velde, Karen Sermon, Christophe Blockeel, Claudia Spits"
    }
  },
  "10X1038_s41467-024-47940-y": {
    "langs": {
      "zh1": "通过基因编辑治疗潜伏性单纯疱疹病毒感染减少体内病毒载量和脱落",
      "rus": "Редактирование генов для латентной инфекции вируса простого герпеса снижает вирусную нагрузку и выделение in vivo",
      "eng": "Gene editing for latent herpes simplex virus infection reduces viral load and shedding in vivo",
      "hin": "जीन संपादन द्वारा गुप्त हर्पीज सिम्प्लेक्स वायरस संक्रमण के लिए वायरल लोड और शेडिंग को इन विवो में कम करना",
      "deu": "Gen-Editierung zur Behandlung latenter Herpes-simplex-Virus-Infektionen reduziert die Viruslast und das Ausscheiden in vivo",
      "tur": "Gizli herpes simpleks virüsü enfeksiyonu için gen düzenleme, in vivo viral yükü ve yayılımı azaltır",
      "heb": "עריכת גנים לזיהום סמוי של נגיף הרפס סימפלקס מפחיתה את העומס הנגיפי וההפרשה בגוף החי",
      "spa": "Edición genética para la infección latente del virus del herpes simple reduce la carga viral y el desprendimiento en vivo",
      "fra": "Édition génétique pour l'infection latente par le virus de l'herpès simplex réduit la charge virale et l'excrétion in vivo",
      "per": "ویرایش ژن برای عفونت نهفته ویروس هرپس سیمپلکس بار ویروسی و ریزش ویروسی را در شرایط زنده کاهش می‌دهد",
      "swa": "Uhariri wa jeni kwa maambukizi ya virusi vya herpes simplex vilivyofichika hupunguza mzigo wa virusi na utoaji wa virusi mwilini"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-47940-y",
      "date": "2024-5-13",
      "authors": "Martine Aubert, Anoria K. Haick, Daniel E. Strongin, Lindsay M. Klouser, Michelle A. Loprieno, Laurence Stensland, Tracy K. Santo, Meei-Li Huang, Ollivier Hyrien, Daniel Stone, Keith R. Jerome"
    }
  },
  "10X1038_s41467-024-53453-5": {
    "langs": {
      "zh1": "棕色藻类的3D染色质图谱揭示U/V性染色体的空间组织",
      "rus": "3D карты хроматина бурой водоросли раскрывают пространственную организацию половых хромосом U/V",
      "eng": "3D chromatin maps of a brown alga reveal U/V sex chromosome spatial organization",
      "hin": "भूरे शैवाल के 3D क्रोमैटिन मानचित्र U/V लिंग गुणसूत्रों की स्थानिक संगठन का खुलासा करते हैं",
      "deu": "3D-Chromatin-Karten einer Braunalge enthüllen die räumliche Organisation der U/V-Geschlechtschromosomen",
      "tur": "Kahverengi Bir Algın 3D Kromatin Haritaları U/V Cinsiyet Kromozomu Uzaysal Organizasyonunu Ortaya Koyuyor",
      "heb": "מפות כרומטין תלת-ממדיות של אצה חומה חושפות את הארגון המרחבי של כרומוזומי המין U/V",
      "spa": "Mapas de cromatina 3D de un alga parda revelan la organización espacial de los cromosomas sexuales U/V",
      "fra": "Cartes 3D de la chromatine d'une algue brune révèlent l'organisation spatiale des chromosomes sexuels U/V",
      "per": "نقشه‌های کروماتین سه‌بعدی یک جلبک قهوه‌ای سازمان فضایی کروموزوم‌های جنسی U/V را آشکار می‌کند",
      "swa": "Ramani za 3D za kromatini za mwani wa kahawia zinaonyesha mpangilio wa anga wa kromosomu za jinsia U/V"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-53453-5",
      "date": "2024-11-6",
      "authors": "Pengfei Liu, Jeromine Vigneau, Rory J. Craig, Josué Barrera-Redondo, Elena Avdievich, Claudia Martinho, Michael Borg, Fabian B. Haas, Chang Liu, Susana M. Coelho"
    }
  },
  "10X1038_s41467-024-52388-1": {
    "langs": {
      "zh1": "CRISPR/Cas9编辑NKG2A提高了初级CD33导向嵌合抗原受体自然杀伤细胞的疗效",
      "rus": "Редактирование NKG2A с помощью CRISPR/Cas9 улучшает эффективность первичных клеток-киллеров с химерным антигенным рецептором, направленных на CD33",
      "eng": "CRISPR/Cas9 editing of NKG2A improves the efficacy of primary CD33-directed chimeric antigen receptor natural killer cells",
      "hin": "CRISPR/Cas9 संपादन द्वारा NKG2A का संपादन प्राथमिक CD33-निर्देशित काइमेरिक एंटीजन रिसेप्टर प्राकृतिक किलर कोशिकाओं की प्रभावशीलता में सुधार करता है",
      "deu": "CRISPR/Cas9-Bearbeitung von NKG2A verbessert die Wirksamkeit von primären CD33-gerichteten chimären Antigenrezeptor-Naturkillerzellen",
      "tur": "NKG2A'nın CRISPR/Cas9 ile düzenlenmesi, birincil CD33-yönlendirilmiş kimera antijen reseptörü doğal öldürücü hücrelerin etkinliğini artırır",
      "heb": "עריכת CRISPR/Cas9 של NKG2A משפרת את היעילות של תאי הרג טבעיים עם קולטן אנטיגן כימרי המכוונים ל-CD33",
      "spa": "Edición de CRISPR/Cas9 de NKG2A mejora la eficacia de las células asesinas naturales primarias dirigidas por receptor de antígeno quimérico CD33",
      "fra": "L'édition CRISPR/Cas9 de NKG2A améliore l'efficacité des cellules tueuses naturelles à récepteur antigénique chimérique dirigées contre le CD33",
      "per": "ویرایش CRISPR/Cas9 از NKG2A اثربخشی سلول‌های کشنده طبیعی گیرنده آنتی‌ژن کایمریک اولیه هدایت‌شده به CD33 را بهبود می‌بخشد",
      "swa": "Uhariri wa CRISPR/Cas9 wa NKG2A unaboresha ufanisi wa seli asili za muuaji zenye kipokezi cha kingamwili chenye mwelekeo wa CD33"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-52388-1",
      "date": "2024-9-30",
      "authors": "Tobias Bexte, Nawid Albinger, Ahmad Al Ajami, Philipp Wendel, Leon Buchinger, Alec Gessner, Jamal Alzubi, Vinzenz Särchen, Meike Vogler, Hadeer Mohamed Rasheed, Beate Anahita Jung, Sebastian Wolf, Raj Bhayadia, Thomas Oellerich, Jan-Henning Klusmann, Olaf Penack, Nina Möker, Toni Cathomen, Michael A. Rieger, Katharina Imkeller, Evelyn Ullrich"
    }
  },
  "10X1038_s41467-024-46581-5": {
    "langs": {
      "zh1": "全球价值观的分歧",
      "rus": "Мировое расхождение ценностей",
      "eng": "Worldwide divergence of values",
      "hin": "विश्व स्तर पर मूल्यों का विचलन",
      "deu": "Weltweite Divergenz der Werte",
      "tur": "Dünya Çapında Değerlerin Farklılaşması",
      "heb": "הבדלים עולמיים בערכים",
      "spa": "Divergencia mundial de valores",
      "fra": "Divergence mondiale des valeurs",
      "per": "تفاوت جهانی ارزش‌ها",
      "swa": "Tofauti za Maadili Duniani"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-46581-5",
      "date": "2024-4-9",
      "authors": "Joshua Conrad Jackson, Danila Medvedev"
    }
  },
  "10X1038_s41467-024-46161-7": {
    "langs": {
      "zh1": "波斯高原在非洲外迁后作为智人的枢纽",
      "rus": "Персидское плато служило центром дляHomo sapiensпосле основного расселения из Африки",
      "eng": "The Persian plateau served as hub forHomo sapiensafter the main out of Africa dispersal",
      "hin": "फारसी पठार ने मुख्य अफ्रीका से बाहर प्रसार के बादहोमो सेपियन्सके लिए केंद्र के रूप में कार्य किया",
      "deu": "Das Persische Plateau diente als Drehkreuz fürHomo sapiensnach der Hauptausbreitung aus Afrika",
      "tur": "Ana Afrika'dan çıkış dağılımından sonraHomo sapiensiçin merkez olarak hizmet veren Pers platosu",
      "heb": "רמת פרס שימשה כמרכז להומו ספיינסלאחר הפיזור העיקרי מאפריקה",
      "spa": "La meseta persa sirvió como centro paraHomo sapiensdespués de la principal dispersión fuera de África",
      "fra": "Le plateau persan a servi de centre pourHomo sapiensaprès la principale dispersion hors d'Afrique",
      "per": "فلات ایران به عنوان مرکز برایانسان خردمندپس از مهاجرت اصلی از آفریقا عمل کرد",
      "swa": "Sehemu ya Uajemi ilitumika kama kitovu kwaHomo sapiensbaada ya kuondoka kwa kiasi kikubwa kutoka Afrika"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-46161-7",
      "date": "2024-3-25",
      "authors": "Leonardo Vallini, Carlo Zampieri, Mohamed Javad Shoaee, Eugenio Bortolini, Giulia Marciani, Serena Aneli, Telmo Pievani, Stefano Benazzi, Alberto Barausse, Massimo Mezzavilla, Michael D. Petraglia, Luca Pagani"
    }
  },
  "10X1038_s41467-024-48512-w": {
    "langs": {
      "zh1": "系统回顾和元分析：碳定价有效性的事后评估",
      "rus": "Систематический обзор и мета-анализ постфактум оценок эффективности ценообразования на углерод",
      "eng": "Systematic review and meta-analysis of ex-post evaluations on the effectiveness of carbon pricing",
      "hin": "कार्बन मूल्य निर्धारण की प्रभावशीलता पर पूर्व मूल्यांकन के व्यवस्थित समीक्षा और मेटा-विश्लेषण",
      "deu": "Systematische Überprüfung und Metaanalyse von Ex-post-Bewertungen zur Wirksamkeit der CO2-Bepreisung",
      "tur": "Karbon Fiyatlandırmasının Etkinliğine Dair Ex-Post Değerlendirmelerin Sistematik İncelemesi ve Meta-Analizi",
      "heb": "סקירה שיטתית ומטה-אנליזה של הערכות בדיעבד על האפקטיביות של תמחור פחמן",
      "spa": "Revisión sistemática y metaanálisis de evaluaciones ex-post sobre la efectividad de la fijación de precios del carbono",
      "fra": "Revue systématique et méta-analyse des évaluations ex-post sur l'efficacité de la tarification du carbone",
      "per": "بررسی سیستماتیک و فراتحلیل ارزیابی‌های پس از اجرا در مورد اثربخشی قیمت‌گذاری کربن",
      "swa": "Uchambuzi wa kimfumo na uchanganuzi wa meta wa tathmini za baada ya utekelezaji juu ya ufanisi wa bei ya kaboni"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-48512-w",
      "date": "2024-5-16",
      "authors": "Niklas Döbbeling-Hildebrandt, Klaas Miersch, Tarun M. Khanna, Marion Bachelet, Stephan B. Bruns, Max Callaghan, Ottmar Edenhofer, Christian Flachsland, Piers M. Forster, Matthias Kalkuhl, Nicolas Koch, William F. Lamb, Nils Ohlendorf, Jan Christoph Steckel, Jan C. Minx"
    }
  },
  "10X1038_s41467-024-44770-w": {
    "langs": {
      "zh1": "被半随机分配种植水稻的人比被分配种植小麦的人更具集体主义",
      "rus": "Люди, квази-случайно назначенные на выращивание риса, более коллективистичны, чем люди, назначенные на выращивание пшеницы",
      "eng": "People quasi-randomly assigned to farm rice are more collectivistic than people assigned to farm wheat",
      "hin": "चावल की खेती के लिए अर्ध-रूप से चुने गए लोग गेहूं की खेती के लिए चुने गए लोगों की तुलना में अधिक सामूहिक होते हैं",
      "deu": "Menschen, die quasi-zufällig dem Reisanbau zugewiesen wurden, sind kollektivistischer als Menschen, die dem Weizenanbau zugewiesen wurden",
      "tur": "İnsanlar, pirinç yetiştirmek için yarı rastgele atandıklarında, buğday yetiştirmek için atanan insanlardan daha kolektivisttir",
      "heb": "אנשים שהוקצו באופן כמעט אקראי לעבודה בחוות אורז הם יותר קולקטיביסטיים מאנשים שהוקצו לעבודה בחוות חיטה",
      "spa": "Las personas asignadas de manera cuasi-aleatoria a cultivar arroz son más colectivistas que las personas asignadas a cultivar trigo",
      "fra": "Les personnes assignées de manière quasi-aléatoire à la culture du riz sont plus collectivistes que celles assignées à la culture du blé",
      "per": "افرادی که به صورت شبه‌تصادفی به کشت برنج اختصاص داده شده‌اند، بیشتر جمع‌گرا هستند نسبت به افرادی که به کشت گندم اختصاص داده شده‌اند",
      "swa": "Watu waliopangiwa kwa nasibu kulima mpunga wana ushirikiano zaidi kuliko watu waliopangiwa kulima ngano"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-44770-w",
      "date": "2024-2-27",
      "authors": "Thomas Talhelm, Xiawei Dong"
    }
  },
  "10X1038_s41467-024-46016-1": {
    "langs": {
      "zh1": "首次在常温环境下完全采用卷对卷工艺制造钙钛矿太阳能电池模块的演示",
      "rus": "Первое демонстрация полностью изготовленных методом рулонного производства перовскитных солнечных модулей в условиях комнатной температуры",
      "eng": "The first demonstration of entirely roll-to-roll fabricated perovskite solar cell modules under ambient room conditions",
      "hin": "पूरी तरह से रोल-टू-रोल निर्मित पेरोव्स्काइट सौर सेल मॉड्यूल का परिवेशी कमरे की स्थितियों में पहला प्रदर्शन",
      "deu": "Die erste Demonstration vollständig roll-to-roll gefertigter Perowskit-Solarmodule unter normalen Raumbedingungen",
      "tur": "Ortam Oda Koşullarında Tamamen Rulo Üzerine Rulo Üretimi Yapılmış Perovskit Güneş Hücresi Modüllerinin İlk Gösterimi",
      "heb": "ההדגמה הראשונה של מודולי תאי שמש פרובסקיט המיוצרים במלואם בתהליך גלגול-לגלגול בתנאי חדר רגילים",
      "spa": "La primera demostración de módulos de células solares de perovskita fabricados completamente mediante rollo a rollo en condiciones ambientales de sala",
      "fra": "La première démonstration de modules de cellules solaires pérovskites entièrement fabriqués par procédé roll-to-roll dans des conditions ambiantes",
      "per": "اولین نمایش از ماژول‌های سلول خورشیدی پروسکایت که به طور کامل با روش رول به رول در شرایط محیطی اتاق ساخته شده‌اند",
      "swa": "Maonyesho ya Kwanza ya Moduli za Seli za Jua za Perovskite Zilizotengenezwa Kikamilifu kwa Njia ya Roll-to-Roll Chini ya Hali ya Chumba cha Kawaida"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-46016-1",
      "date": "2024-3-12",
      "authors": "Hasitha C. Weerasinghe, Nasiruddin Macadam, Jueng-Eun Kim, Luke J. Sutherland, Dechan Angmo, Leonard W. T. Ng, Andrew D. Scully, Fiona Glenn, Regine Chantler, Nathan L. Chang, Mohammad Dehghanimadvar, Lei Shi, Anita W. Y. Ho-Baillie, Renate Egan, Anthony S. R. Chesman, Mei Gao, Jacek J. Jasieniak, Tawfique Hasan, Doojin Vak"
    }
  },
  "10X1038_s41467-024-45461-2": {
    "langs": {
      "zh1": "DynamicBind: 预测配体特异性蛋白-配体复合物结构的深度等变生成模型",
      "rus": "DynamicBind: предсказание структуры комплекса белок-лиганд, специфичной для лиганда, с использованием глубокого эквивариантного генеративного моделирования",
      "eng": "DynamicBind: predicting ligand-specific protein-ligand complex structure with a deep equivariant generative model",
      "hin": "DynamicBind: गहन समरूप जेनरेटिव मॉडल के साथ लिगैंड-विशिष्ट प्रोटीन-लिगैंड जटिल संरचना की भविष्यवाणी",
      "deu": "DynamicBind: Vorhersage der ligandspezifischen Protein-Ligand-Komplexstruktur mit einem tiefen äquivarianten generativen Modell",
      "tur": "DynamicBind: ligand-spesifik protein-ligand kompleks yapısını derin eşdeğerlikçi üretici model ile tahmin etme",
      "heb": "DynamicBind: חיזוי מבנה קומפלקס חלבון-ליגנד ספציפי לליגנד באמצעות מודל גנרטיבי עמוק שווה-ערך",
      "spa": "DynamicBind: predicción de la estructura compleja proteína-ligando específica del ligando con un modelo generativo profundo equivariante",
      "fra": "DynamicBind : prédire la structure complexe protéine-ligand spécifique au ligand avec un modèle génératif équivariant profond",
      "per": "DynamicBind: پیش‌بینی ساختار پیچیده پروتئین-لیگاند خاص لیگاند با یک مدل مولد عمیق هم‌وردا",
      "swa": "DynamicBind: kutabiri muundo maalum wa protini-ligandi kwa kutumia mfano wa kizazi wa kina wa usawa"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-45461-2",
      "date": "2024-2-5",
      "authors": "Wei Lu, Jixian Zhang, Weifeng Huang, Ziqiao Zhang, Xiangyu Jia, Zhenyu Wang, Leilei Shi, Chengtao Li, Peter G. Wolynes, Shuangjia Zheng"
    }
  },
  "10X1038_s41467-024-49753-5": {
    "langs": {
      "zh1": "锂离子电池组件处于可持续能源与全氟和多氟烷基物质环境释放的交汇点",
      "rus": "Компоненты литий-ионных батарей находятся на пересечении устойчивой энергетики и выбросов в окружающую среду пер- и полифторалкильных веществ",
      "eng": "Lithium-ion battery components are at the nexus of sustainable energy and environmental release of per- and polyfluoroalkyl substances",
      "hin": "लिथियम-आयन बैटरी घटक स्थायी ऊर्जा और पर- और पॉलीफ्लोरोआल्किल पदार्थों के पर्यावरणीय रिलीज के संगम पर हैं",
      "deu": "Komponenten von Lithium-Ionen-Batterien stehen im Mittelpunkt nachhaltiger Energie und der Freisetzung von per- und polyfluorierten Alkylsubstanzen in die Umwelt",
      "tur": "Lityum-iyon pil bileşenleri, sürdürülebilir enerji ve per- ve poliflorlu alkil maddelerin çevresel salınımının kesişim noktasındadır",
      "heb": "רכיבי סוללות ליתיום-יון נמצאים בצומת של אנרגיה בת קיימא ושחרור סביבתי של חומרים פר-ופוליפלואורואלקיליים",
      "spa": "Componentes de baterías de iones de litio en el nexo de la energía sostenible y la liberación ambiental de sustancias per- y polifluoroalquiladas",
      "fra": "Les composants des batteries lithium-ion sont au carrefour de l'énergie durable et de la libération environnementale de substances per- et polyfluoroalkyles",
      "per": "اجزای باتری‌های لیتیوم-یونی در نقطه تلاقی انرژی پایدار و انتشار محیطی مواد پرفلوئوروآلکیل و پلی‌فلوئوروآلکیل",
      "swa": "Vipengele vya betri za Lithium-ion viko katika kiini cha nishati endelevu na utoaji wa mazingira wa vitu vya per- na polyfluoroalkyl"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-49753-5",
      "date": "2024-7-8",
      "authors": "Jennifer L. Guelfo, P. Lee Ferguson, Jonathan Beck, Melissa Chernick, Alonso Doria-Manzur, Patrick W. Faught, Thomas Flug, Evan P. Gray, Nishad Jayasundara, Detlef R. U. Knappe, Abigail S. Joyce, Pingping Meng, Marzieh Shojaei"
    }
  },
  "10X1038_s41467-024-48779-z": {
    "langs": {
      "zh1": "基于物理信息的神经网络用于锂离子电池退化稳定建模和预测",
      "rus": "Физически-информированная нейронная сеть для стабильного моделирования и прогнозирования деградации литий-ионных батарей",
      "eng": "Physics-informed neural network for lithium-ion battery degradation stable modeling and prognosis",
      "hin": "लिथियम-आयन बैटरी के अपक्षय के स्थिर मॉडलिंग और प्राग्नोसिस के लिए भौतिकी-सूचित न्यूरल नेटवर्क",
      "deu": "Physik-informiertes neuronales Netzwerk für die stabile Modellierung und Prognose der Degradation von Lithium-Ionen-Batterien",
      "tur": "Lityum-iyon pil bozulması için fizik bilgilendirmeli sinir ağı ile kararlı modelleme ve tahmin",
      "heb": "רשת עצבית מבוססת פיזיקה למידול יציב ותחזית של התדרדרות סוללות ליתיום-יון",
      "spa": "Red neuronal informada por la física para el modelado estable y pronóstico de la degradación de baterías de iones de litio",
      "fra": "Réseau de neurones informé par la physique pour la modélisation stable de la dégradation des batteries lithium-ion et le pronostic",
      "per": "شبکه عصبی آگاه از فیزیک برای مدل‌سازی پایدار و پیش‌بینی تخریب باتری لیتیوم-یون",
      "swa": "Mtandao wa Neural Uliopashwa Habari za Fizikia kwa Uundaji Imara na Utambuzi wa Uharibifu wa Betri za Lithium-Ion"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-48779-z",
      "date": "2024-5-21",
      "authors": "Fujin Wang, Zhi Zhai, Zhibin Zhao, Yi Di, Xuefeng Chen"
    }
  },
  "10X1038_s41467-024-47676-9": {
    "langs": {
      "zh1": "连续甾烷和植烷δ13C记录揭示自中新世中期以来pCO2的显著下降",
      "rus": "Непрерывная запись δ13C стеранов и фитанов показывает значительное снижениеpCO2с середины миоцена",
      "eng": "Continuous sterane and phytane δ13C record reveals a substantialpCO2decline since the mid-Miocene",
      "hin": "सतत स्टेरान और फाइटेन δ13C रिकॉर्ड मध्य-मायोसीन के बाद सेpCO2में महत्वपूर्ण गिरावट को प्रकट करता है",
      "deu": "Kontinuierliche Steran- und Phytan-δ13C-Aufzeichnung zeigt einen erheblichen Rückgang vonpCO2seit dem mittleren Miozän",
      "tur": "Sürekli steran ve fitan δ13C kaydı, orta Miyosen'den bu yana önemli birpCO2düşüşünü ortaya koyuyor",
      "heb": "רישום רציף של סטרן ופיטן δ13C חושף ירידה משמעותית ב-pCO2מאז המיוקן התיכון",
      "spa": "Registro continuo de δ13C de esteranos y fitano revela una disminución sustancial depCO2desde el Mioceno medio",
      "fra": "Enregistrement continu des δ13C de stérane et de phytane révèle une diminution substantielle depCO2depuis le Miocène moyen",
      "per": "رکورد پیوسته استران و فیتان δ13C کاهش قابل توجهpCO2از اواسط میوسن را نشان می‌دهد",
      "swa": "Rekodi Endelevu ya δ13C ya sterane na phytane inaonyesha kupungua kwapCO2tangu katikati ya Miocene"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-47676-9",
      "date": "2024-6-18",
      "authors": "Caitlyn R. Witkowski, Anna S. von der Heydt, Paul J. Valdes, Marcel T. J. van der Meer, Stefan Schouten, Jaap S. Sinninghe Damsté"
    }
  },
  "10X1038_s41467-024-51879-5": {
    "langs": {
      "zh1": "佛罗里达洋流输送观测揭示四十年的稳定状态",
      "rus": "Наблюдения за транспортом Флоридского течения показывают четыре десятилетия стабильного состояния",
      "eng": "Florida Current transport observations reveal four decades of steady state",
      "hin": "फ्लोरिडा करंट परिवहन अवलोकन चार दशकों की स्थिर स्थिति को प्रकट करते हैं",
      "deu": "Beobachtungen des Florida-Stromtransports zeigen vier Jahrzehnte stabilen Zustand",
      "tur": "Florida Akıntısı taşınım gözlemleri dört on yıllık kararlı durumu ortaya koyuyor",
      "heb": "תצפיות על תנועת זרם פלורידה חושפות ארבעה עשורים של מצב יציב",
      "spa": "Observaciones del transporte de la Corriente de Florida revelan cuatro décadas de estado estable",
      "fra": "Observations du transport du courant de Floride révèlent quatre décennies de stabilité",
      "per": "مشاهدات جریان فلوریدا نشان‌دهنده چهار دهه وضعیت پایدار",
      "swa": "Uchunguzi wa Usafirishaji wa Florida Current Umebaini Miongo Minne ya Hali Imara"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-51879-5",
      "date": "2024-9-5",
      "authors": "Denis L. Volkov, Ryan H. Smith, Rigoberto F. Garcia, David A. Smeed, Ben I. Moat, William E. Johns, Molly O. Baringer"
    }
  },
  "10X1038_s41467-024-45487-6": {
    "langs": {
      "zh1": "现实世界的时间旅行实验显示由于人为气候变化导致的生态系统崩溃",
      "rus": "Эксперимент по путешествию во времени в реальном мире показывает коллапс экосистемы из-за антропогенного изменения климата",
      "eng": "Real-world time-travel experiment shows ecosystem collapse due to anthropogenic climate change",
      "hin": "वास्तविक दुनिया के समय-यात्रा प्रयोग से मानवजनित जलवायु परिवर्तन के कारण पारिस्थितिकी तंत्र के पतन का पता चलता है",
      "deu": "Experiment zur Zeitreise in der realen Welt zeigt Zusammenbruch des Ökosystems aufgrund anthropogener Klimaveränderungen",
      "tur": "Gerçek Dünya Zaman Yolculuğu Deneyi, Antropojenik İklim Değişikliği Nedeniyle Ekosistem Çöküşünü Gösteriyor",
      "heb": "ניסוי מסע בזמן בעולם האמיתי מראה קריסת מערכת אקולוגית עקב שינויי אקלים מעשה ידי אדם",
      "spa": "Experimento de viaje en el tiempo en el mundo real muestra el colapso del ecosistema debido al cambio climático antropogénico",
      "fra": "Expérience de voyage dans le temps en conditions réelles montre l'effondrement des écosystèmes dû au changement climatique anthropique",
      "per": "آزمایش واقعی سفر در زمان نشان‌دهنده فروپاشی اکوسیستم به دلیل تغییرات اقلیمی ناشی از فعالیت‌های انسانی",
      "swa": "Jaribio la kusafiri kwa wakati halisi linaonyesha kuporomoka kwa mfumo wa ikolojia kutokana na mabadiliko ya tabianchi yanayosababishwa na binadamu"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-45487-6",
      "date": "2024-2-15",
      "authors": "Guandong Li, Torbjörn E. Törnqvist, Sönke Dangendorf"
    }
  },
  "10X1038_s41467-024-54508-3": {
    "langs": {
      "zh1": "北冰洋的第一个无冰日可能在2030年前出现",
      "rus": "Первый день без льда в Северном Ледовитом океане может наступить до 2030 года",
      "eng": "The first ice-free day in the Arctic Ocean could occur before 2030",
      "hin": "आर्कटिक महासागर में पहली बर्फ-मुक्त दिन 2030 से पहले हो सकता है",
      "deu": "Der erste eisfreie Tag im Arktischen Ozean könnte vor 2030 eintreten",
      "tur": "Arktik Okyanusu'nda İlk Buzsuz Gün 2030'dan Önce Gerçekleşebilir",
      "heb": "היום הראשון ללא קרח באוקיינוס הארקטי עשוי להתרחש לפני 2030",
      "spa": "El primer día sin hielo en el Océano Ártico podría ocurrir antes de 2030",
      "fra": "Le premier jour sans glace dans l'océan Arctique pourrait survenir avant 2030",
      "per": "اولین روز بدون یخ در اقیانوس شمالگان می‌تواند قبل از سال ۲۰۳۰ رخ دهد",
      "swa": "Siku ya kwanza bila barafu katika Bahari ya Aktiki inaweza kutokea kabla ya 2030"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-54508-3",
      "date": "2024-12-3",
      "authors": "Céline Heuzé, Alexandra Jahn"
    }
  },
  "10X1038_s41467-024-49689-w": {
    "langs": {
      "zh1": "旋转体对电磁场的放大",
      "rus": "Усиление электромагнитных полей вращающимся телом",
      "eng": "Amplification of electromagnetic fields by a rotating body",
      "hin": "घूर्णनशील पिंड द्वारा विद्युतचुंबकीय क्षेत्रों का प्रवर्धन",
      "deu": "Verstärkung elektromagnetischer Felder durch einen rotierenden Körper",
      "tur": "Dönen Bir Cisim Tarafından Elektromanyetik Alanların Güçlendirilmesi",
      "heb": "הגברת שדות אלקטרומגנטיים על ידי גוף מסתובב",
      "spa": "Amplificación de campos electromagnéticos por un cuerpo en rotación",
      "fra": "Amplification des champs électromagnétiques par un corps en rotation",
      "per": "تقویت میدان‌های الکترومغناطیسی توسط یک جسم چرخان",
      "swa": "Kuimarisha Maeneo ya Umeme kwa Mwili Unaopiga"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-49689-w",
      "date": "2024-6-27",
      "authors": "M. C. Braidotti, A. Vinante, M. Cromb, A. Sandakumar, D. Faccio, H. Ulbricht"
    }
  },
  "10X1038_s41467-024-48575-9": {
    "langs": {
      "zh1": "零样本学习实现光学荧光显微镜的即时去噪和超分辨率",
      "rus": "Обучение без предварительной подготовки позволяет мгновенно устранять шум и повышать разрешение в оптической флуоресцентной микроскопии",
      "eng": "Zero-shot learning enables instant denoising and super-resolution in optical fluorescence microscopy",
      "hin": "शून्य-शॉट लर्निंग ऑप्टिकल फ्लोरोसेंस माइक्रोस्कोपी में त्वरित शोर-रहित और सुपर-रिज़ॉल्यूशन सक्षम करता है",
      "deu": "Zero-shot-Lernen ermöglicht sofortige Rauschunterdrückung und Superauflösung in der optischen Fluoreszenzmikroskopie",
      "tur": "Sıfır-çekim öğrenme, optik floresan mikroskopisinde anında gürültü giderme ve süper çözünürlük sağlar",
      "heb": "למידת אפס-זריקה מאפשרת סינון רעשים מיידי ושיפור רזולוציה במיקרוסקופיה פלואורסצנטית אופטית",
      "spa": "El aprendizaje sin ejemplos previos permite la eliminación instantánea de ruido y super-resolución en la microscopía de fluorescencia óptica",
      "fra": "L'apprentissage sans échantillon permet le débruitage instantané et la super-résolution en microscopie de fluorescence optique",
      "per": "یادگیری بدون نمونه‌برداری امکان حذف نویز فوری و ابررزولوشن در میکروسکوپی فلورسانس نوری را فراهم می‌کند",
      "swa": "Zero-shot learning enables instant denoising and super-resolution in optical fluorescence microscopy"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-48575-9",
      "date": "2024-5-16",
      "authors": "Chang Qiao, Yunmin Zeng, Quan Meng, Xingye Chen, Haoyu Chen, Tao Jiang, Rongfei Wei, Jiabao Guo, Wenfeng Fu, Huaide Lu, Di Li, Yuwang Wang, Hui Qiao, Jiamin Wu, Dong Li, Qionghai Dai"
    }
  },
  "10X1038_s41467-024-45586-4": {
    "langs": {
      "zh1": "电流诱导的范德华铁磁体在室温下的切换",
      "rus": "Ток-индуцированное переключение ван-дер-ваальсовского ферромагнетика при комнатной температуре",
      "eng": "Current-induced switching of a van der Waals ferromagnet at room temperature",
      "hin": "वर्तमान प्रेरित स्विचिंग वैन डेर वाल्स फेरोमैग्नेट का कमरे के तापमान पर",
      "deu": "Strominduzierte Umschaltung eines Van-der-Waals-Ferromagneten bei Raumtemperatur",
      "tur": "Akım ile indüklenen van der Waals ferromıknatısının oda sıcaklığında anahtarlanması",
      "heb": "החלפת מגנט ואן דר ואלס המושרה על ידי זרם בטמפרטורת החדר",
      "spa": "Conmutación inducida por corriente de un ferromagneto de van der Waals a temperatura ambiente",
      "fra": "Commutation induite par courant d'un ferromagnétique van der Waals à température ambiante",
      "per": "تغییر حالت ناشی از جریان در یک فرومغناطیس وان‌دروالس در دمای اتاق",
      "swa": "Kubadilisha kwa kutumia umeme wa feromagneti ya van der Waals katika joto la kawaida"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-45586-4",
      "date": "2024-2-19",
      "authors": "Shivam N. Kajale, Thanh Nguyen, Corson A. Chao, David C. Bono, Artittaya Boonkird, Mingda Li, Deblina Sarkar"
    }
  },
  "10X1038_s41467-024-46372-y": {
    "langs": {
      "zh1": "基于二维材料的超快切换忆阻器",
      "rus": "Ультрабыстрые переключающие мемристоры на основе двумерных материалов",
      "eng": "Ultra-fast switching memristors based on two-dimensional materials",
      "hin": "दो-आयामी सामग्री पर आधारित अल्ट्रा-फास्ट स्विचिंग मेमरेस्टर्स",
      "deu": "Ultraschnelle Schaltmemristoren basierend auf zweidimensionalen Materialien",
      "tur": "İki Boyutlu Malzemelere Dayalı Ultra Hızlı Anahtarlama Memristörleri",
      "heb": "ממריסטורים מהירים במיוחד המבוססים על חומרים דו-ממדיים",
      "spa": "Memristores de conmutación ultra-rápida basados en materiales bidimensionales",
      "fra": "Memristors à commutation ultra-rapide basés sur des matériaux bidimensionnels",
      "per": "ممرزیستورهای با سوئیچینگ فوق سریع بر اساس مواد دو بعدی",
      "swa": "Memristors za kubadilisha kwa kasi sana zinazotegemea vifaa vya vipimo viwili"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-46372-y",
      "date": "2024-3-14",
      "authors": "S. S. Teja Nibhanupudi, Anupam Roy, Dmitry Veksler, Matthew Coupin, Kevin C. Matthews, Matthew Disiena, Jatin V. Ansh, Ioana R. Singh, Jamie Gearba-Dolocan, Jaydeep P. Warner, Gennadi Kulkarni, Sanjay K. Bersuker"
    }
  },
  "10X1038_s41467-023-44513-3": {
    "langs": {
      "zh1": "未来三分之一到三分之二世界人口将面临显著更湿或更干的条件",
      "eng": "Significantly wetter or drier future conditions for one to two thirds of the world’s population",
      "rus": "Значительно более влажные или сухие условия в будущем для одной или двух третей населения мира",
      "hin": "दुनिया की एक से दो तिहाई आबादी के लिए भविष्य की स्थितियाँ अधिक गीली या अधिक शुष्क",
      "deu": "Signifikant nassere oder trockenere zukünftige Bedingungen für ein bis zwei Drittel der Weltbevölkerung",
      "tur": "Dünyanın Üçte Birinden İki Üçte Birine Kadar Olan Nüfus İçin Önemli Ölçüde Daha Yağışlı veya Daha Kurak Gelecek Koşulları",
      "heb": "תנאים עתידיים רטובים או יבשים משמעותית עבור שליש עד שני שלישים מאוכלוסיית העולם",
      "spa": "Condiciones futuras significativamente más húmedas o más secas para entre un tercio y dos tercios de la población mundial",
      "fra": "Conditions futures significativement plus humides ou plus sèches pour un à deux tiers de la population mondiale",
      "per": "شرایط آینده به طور قابل توجهی مرطوب‌تر یا خشک‌تر برای یک تا دو سوم جمعیت جهان",
      "swa": "Hali za Baadaye za Mvua Kubwa au Ukame kwa Sehemu Moja hadi Mbili ya Tatu ya Idadi ya Watu Duniani"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-023-44513-3",
      "date": "2024-1-11",
      "authors": "Ralph Trancoso, Jozef Syktus, Richard P. Allan, Jacky Croke, Ove Hoegh-Guldberg, Robin Chadwick"
    }
  },
  "10X1038_s41467-023-43832-9": {
    "langs": {
      "zh1": "绘制地球生物多样性和自然对人类贡献的关键区域",
      "eng": "Mapping the planet’s critical areas for biodiversity and nature’s contributions to people",
      "rus": "Картирование критических областей планеты для биоразнообразия и вклада природы в жизнь людей",
      "hin": "जैव विविधता और लोगों के लिए प्रकृति के योगदान के लिए ग्रह के महत्वपूर्ण क्षेत्रों का मानचित्रण",
      "deu": "Kartierung der kritischen Gebiete des Planeten für Biodiversität und die Beiträge der Natur für Menschen",
      "tur": "Gezegenin Biyoçeşitlilik ve İnsanlara Doğanın Katkıları Açısından Kritik Alanlarının Haritalanması",
      "heb": "מיפוי האזורים הקריטיים של כדור הארץ למגוון ביולוגי ולתרומות הטבע לאנשים",
      "spa": "Mapeo de las áreas críticas del planeta para la biodiversidad y las contribuciones de la naturaleza a las personas",
      "fra": "Cartographier les zones critiques de la planète pour la biodiversité et les contributions de la nature aux personnes",
      "per": "نقشه‌برداری از مناطق بحرانی سیاره برای تنوع زیستی و مشارکت‌های طبیعت به مردم",
      "swa": "Ramani za maeneo muhimu ya sayari kwa bioanuwai na michango ya asili kwa watu"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-023-43832-9",
      "date": "2024-1-10",
      "authors": "Rachel A. Neugarten, Rebecca Chaplin-Kramer, Richard P. Sharp, Richard Schuster, Matthew Strimas-Mackey, Patrick R. Roehrdanz, Mark Mulligan, Arnout van Soesbergen, David Hole, Christina M. Kennedy, James R. Oakleaf, Justin A. Johnson, Joseph Kiesecker, Stephen Polasky, Jeffrey O. Hanson, Amanda D. Rodewald"
    }
  },
  "10X1038_s41467-024-49212-1": {
    "langs": {
      "zh1": "宇宙肾病：对航天飞行引起的肾功能障碍进行的综合泛组学、生理学和形态学研究",
      "rus": "Космическая болезнь почек: интегрированное пан-омическое, физиологическое и морфологическое исследование дисфункции почек, вызванной космическими полетами",
      "eng": "Cosmic kidney disease: an integrated pan-omic, physiological and morphological study into spaceflight-induced renal dysfunction",
      "hin": "कॉस्मिक किडनी रोग: अंतरिक्ष यात्रा से प्रेरित गुर्दे की विकृति पर एकीकृत पैन-ओमिक, शारीरिक और रूपात्मक अध्ययन",
      "deu": "Kosmische Nierenerkrankung: Eine integrierte pan-omische, physiologische und morphologische Studie zur durch Raumfahrt induzierten Nierenfunktionsstörung",
      "tur": "Kozmik böbrek hastalığı: Uzay uçuşu kaynaklı böbrek fonksiyon bozukluğuna yönelik entegre bir pan-omik, fizyolojik ve morfolojik çalışma",
      "heb": "מחלת כליות קוסמית: מחקר משולב של פאן-אומיקס, פיזיולוגיה ומורפולוגיה על תפקוד כלייתי לקוי הנגרם על ידי טיסות חלל",
      "spa": "Enfermedad renal cósmica: un estudio pan-ómico, fisiológico y morfológico integrado sobre la disfunción renal inducida por vuelos espaciales",
      "fra": "Maladie rénale cosmique : une étude pan-omique, physiologique et morphologique intégrée sur la dysfonction rénale induite par le vol spatial",
      "per": "بیماری کلیه کیهانی: مطالعه‌ای جامع بر پایه پان-اُمیک، فیزیولوژیکی و مورفولوژیکی در مورد اختلال عملکرد کلیه ناشی از پرواز فضایی",
      "swa": "Ugonjwa wa Figo wa Angani: Utafiti wa Pamoja wa Pan-omic, Kifiziolojia na Kimaumbo kuhusu Matatizo ya Figo Yanayosababishwa na Safari za Angani"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-49212-1",
      "date": "2024-6-11",
      "authors": "Keith Siew, Kevin A. Nestler, Charlotte Nelson, Viola D’Ambrosio, Chutong Zhong, Zhongwang Li, Alessandra Grillo, Elizabeth R. Wan, Vaksha Patel, Eliah Overbey, JangKeun Kim, Sanghee Yun, Michael B. Vaughan, Chris Cheshire, Laura Cubitt, Jessica Broni-Tabi, Maneera Yousef Al-Jaber, Valery Boyko, Cem Meydan, Peter Barker, Shehbeel Arif, Fatemeh Afsari, Noah Allen, Mohammed Al-Maadheed, Selin Altinok, Nourdine Bah, Samuel Border, Amanda L. Brown, Keith Burling, Margareth Cheng-Campbell, Lorianna M. Colón, Lovorka Degoricija, Nichola Figg, Rebecca Finch, Jonathan Foox, Pouya Faridi, Alison French, Samrawit Gebre, Peter Gordon, Nadia Houerbi, Hossein Valipour Kahrood, Frederico C. Kiffer, Aleksandra S. Klosinska, Angela Kubik, Han-Chung Lee, Yinghui Li, Nicholas Lucarelli, Anthony L. Marullo, Irina Matei, Colleen M. McCann, Sayat Mimar, Ahmed Naglah, Jérôme Nicod, Kevin M. O’Shaughnessy, Lorraine Christine De Oliveira, Leah Oswalt, Laura Ioana Patras, San-huei Lai Polo, María Rodríguez-Lopez, Candice Roufosse, Omid Sadeghi-Alavijeh, Rebekah Sanchez-Hodge, Anindya S. Paul, Ralf Bernd Schittenhelm, Annalise Schweickart, Ryan T. Scott, Terry Chin Choy Lim Kam Sian, Willian A. da Silveira, Hubert Slawinski, Daniel Snell, Julio Sosa, Amanda M. Saravia-Butler, Marshall Tabetah, Erwin Tanuwidjaya, Simon Walker-Samuel, Xiaoping Yang, Haijian Yasmin, Jasminka Zhang, Pinaki Godovac-Zimmermann, Lauren M. Sarder, Sylvain V. Sanders, Robert A. A. Costes, Fathi Campbell, Vidya Karouia, Samuel Mohamed-Alis, Steven Rodriques, Joel Ricky Lynham, Sergio Steele, Hossein Baranzini, Zhongquan Fazelinia, Akira Dai, Dai Uruno, Masayuki Shiba, Eduardo Yamamoto, Elizabeth A.C.Almeida, Jonathan C. Blaber, Amelia J. Schisler, Masafumi Eisch, Sara R. Muratani, Scott M. Zwart, Jonathan M. Smith, Christopher E. Galazka, Afshin Mason, Stephen B. Beheshti"
    }
  },
  "10X1038_s41467-024-48700-8": {
    "langs": {
      "zh1": "单细胞和空间转录组学分析非小细胞肺癌",
      "rus": "Анализ транскриптомики на уровне одиночных клеток и пространственной транскриптомики немелкоклеточного рака легкого",
      "eng": "Single-cell and spatial transcriptomics analysis of non-small cell lung cancer",
      "hin": "एकल-कोशिका और स्थानिक ट्रांसक्रिप्टोमिक्स विश्लेषण गैर-छोटे कोशिका फेफड़े के कैंसर का",
      "deu": "Einzelzell- und räumliche Transkriptomanalyse von nicht-kleinzelligem Lungenkrebs",
      "tur": "Tek hücreli ve mekansal transkriptomik analizi ile küçük hücreli olmayan akciğer kanseri",
      "heb": "ניתוח טרנסקריפטומיקה חד-תאית ומרחבית של סרטן ריאות שאינו תאים קטנים",
      "spa": "Análisis de transcriptómica unicelular y espacial del cáncer de pulmón de células no pequeñas",
      "fra": "Analyse transcriptomique unicellulaire et spatiale du cancer du poumon non à petites cellules",
      "per": "تحلیل ترنسکریپتومیک تک‌سلولی و فضایی سرطان ریه غیر سلول کوچک",
      "swa": "Uchambuzi wa transcriptomics ya seli moja na anga katika saratani ya mapafu isiyo ya seli ndogo"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-48700-8",
      "date": "2024-5-23",
      "authors": "Marco De Zuani, Haoliang Xue, Jun Sung Park, Stefan C. Dentro, Zaira Seferbekova, Julien Tessier, Sandra Curras-Alonso, Angela Hadjipanayis, Emmanouil I. Athanasiadis, Moritz Gerstung, Omer Bayraktar, Ana Cvejic"
    }
  },
  "10X1038_s41467-024-51355-0": {
    "langs": {
      "zh1": "绿地在全球范围内提供了显著但不平等的城市降温效果",
      "eng": "Green spaces provide substantial but unequal urban cooling globally",
      "hin": "हरी जगहें वैश्विक स्तर पर महत्वपूर्ण लेकिन असमान शहरी शीतलन प्रदान करती हैं",
      "deu": "Grünflächen bieten weltweit erhebliche, aber ungleiche städtische Kühlung",
      "tur": "Yeşil alanlar küresel ölçekte önemli ancak eşitsiz kentsel soğutma sağlar",
      "heb": "שטחים ירוקים מספקים קירור עירוני משמעותי אך לא שוויוני ברחבי העולם",
      "spa": "Los espacios verdes proporcionan un enfriamiento urbano sustancial pero desigual a nivel global",
      "fra": "Les espaces verts offrent un refroidissement urbain substantiel mais inégal à l'échelle mondiale",
      "rus": "Зеленые зоны обеспечивают значительное, но неравномерное охлаждение городов по всему миру",
      "per": "فضاهای سبز به طور قابل توجهی اما نابرابر باعث خنک شدن شهری در سطح جهانی می‌شوند",
      "swa": "Eneo la kijani hutoa baridi kubwa lakini isiyo sawa mijini duniani kote"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-51355-0",
      "date": "2024-9-2",
      "authors": "Yuxiang Li, Jens-Christian Svenning, Weiqi Zhou, Kai Zhu, Jesse F. Abrams, Timothy M. Lenton, William J. Ripple, Zhaowu Yu, Shuqing N. Teng, Robert R. Dunn, Chi Xu"
    }
  }
}