{
  "10X1038_s41467-021-21624-3": {
    "langs": {
      "eng": "Reconfigurable photonics with on-chip single-photon detectors",
      "deu": "Rekonfigurierbare Photonik mit integrierten Einzelphotonendetektoren"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "12",
      "pages": "165-171",
      "doi": "10.1038/s41467-021-21624-3",
      "date": "2021-3-3",
      "authors": "Samuel Gyger, Julien Zichi, Lucas Schweickert, Ali W. Elshaari, Stephan Steinhauer, Saimon F. Covre da Silva, Armando Rastelli, Val Zwiller, Klaus D. Jöns, Carlos Errando-Herranz"
    }
  },
  "10X1038_s41467-022-29976-0": {
    "langs": {
      "ita": "Controllo del fascio alla scala temporale dei nanosecondi con un riflettore atomico sottile",
      "eng": "Beam steering at the nanosecond time scale with an atomically thin reflector"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "13",
      "pages": "139-150",
      "doi": "10.1038/s41467-022-29976-0",
      "date": "2022-6-14",
      "authors": "Trond I. Andersen, Ryan J. Gelly, Giovanni Scuri, Bo L. Dwyer, Dominik S. Wild, Rivka Bekenstein, Andrey Sushko, Jiho Sung, You Zhou, Alexander A. Zibrov, Xiaoling Liu, Andrew Y. Joe, Kenji Watanabe, Takashi Taniguchi, Susanne F. Yelin, Philip Kim, Hongkun Park, Mikhail D. Lukin"
    }
  },
  "10X1038_s41586-024-07386-0": {
    "langs": {
      "eng": "Full-colour 3D holographic augmented-reality displays with metasurface waveguides",
      "kor": "메타표면 웨이브가이드를 이용한 풀컬러 3D 홀로그래픽 증강현실 디스플레이"
    },
    "meta": {
      "journal": "Nature",
      "volume": "629",
      "pages": "791-797",
      "doi": "10.1038/s41586-024-07386-0",
      "date": "2024-5-8",
      "authors": "Manu Gopakumar, Gun-Yeal Lee, Suyeon Choi, Brian Chao, Yifan Peng, Jonghyun Kim, Gordon Wetzstein"
    }
  },
  "10X1038_s41467-019-14096-z": {
    "langs": {
      "eng": "Heuristic recurrent algorithms for photonic Ising machines",
      "fra": "Algorithmes récurrents heuristiques pour les machines Ising photoniques"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "11",
      "pages": "889-892",
      "doi": "10.1038/s41467-019-14096-z",
      "date": "2020-1-14",
      "authors": "Charles Roques-Carmes, Yichen Shen, Cristian Zanoci, Mihika Prabhu, Fadi Atieh, Li Jing, Tena Dubček, Chenkai Mao, Miles R. Johnson, Vladimir Čeperić, John D. Joannopoulos, Dirk Englund, Marin Soljačić"
    }
  },
  "10X1038_s41467-023-43444-3": {
    "langs": {
      "zh1": "饮食昼夜节律与前瞻性NutriNet-Santé队列中的心血管疾病风险",
      "msa": "Ritma sirkadian pemakanan dan risiko penyakit kardiovaskular dalam kohort prospektif NutriNet-Santé",
      "tel": "ఆహార సర్కేడియన్ రిథమ్స్ మరియు ప్రాస్పెక్టివ్ న్యూట్రినెట్-సాంటే కోహార్ట్‌లో గుండె సంబంధిత వ్యాధుల ప్రమాదం",
      "zh2": "飲食的晝夜節律與前瞻性NutriNet-Santé隊列中的心血管疾病風險",
      "dan": "Diætets døgnrytmer og risiko for hjerte-kar-sygdomme i den prospektive NutriNet-Santé kohorte",
      "nld": "Dieet circadiane ritmes en risico op hart- en vaatziekten in de prospectieve NutriNet-Santé cohort",
      "urd": "غذائی سرکیڈین ردھم اور قلبی بیماری کے خطرے کا NutriNet-Santé کوہورٹ میں مطالعہ",
      "mar": "आहारातील सर्केडियन लय आणि संभाव्य NutriNet-Santé सहसंयोजकांमध्ये हृदयविकाराचा धोका",
      "rus": "Диетические циркадные ритмы и риск сердечно-сосудистых заболеваний в проспективной когорте NutriNet-Santé",
      "ita": "Ritmi circadiani alimentari e rischio di malattie cardiovascolari nella coorte prospettica NutriNet-Santé",
      "guj": "આહારિક સર્કેડિયન રિધમ્સ અને કાર્ડિયોવાસ્ક્યુલર રોગના જોખમમાં પ્રોસ્પેક્ટિવ ન્યુટ્રીનેટ-સાંતે કોહોર્ટ",
      "eng": "Dietary circadian rhythms and cardiovascular disease risk in the prospective NutriNet-Santé cohort",
      "hin": "आहार संबंधी सर्कैडियन लय और संभावित NutriNet-Santé समूह में हृदय रोग का जोखिम",
      "jpn": "食事の概日リズムと心血管疾患リスク：前向きNutriNet-Santéコホート研究",
      "deu": "Ernährungsbedingte zirkadiane Rhythmen und das Risiko von Herz-Kreislauf-Erkrankungen in der prospektiven NutriNet-Santé-Kohorte",
      "srp": "Dijetetski cirkadijalni ritmovi i rizik od kardiovaskularnih bolesti u prospektivnoj NutriNet-Santé kohorti",
      "tur": "Diyetle İlgili Sirkadiyen Ritimler ve Prospektif NutriNet-Santé Kohortunda Kardiyovasküler Hastalık Riski",
      "tam": "உணவு சுழற்சி ரிதம்கள் மற்றும் நுட்பமான NutriNet-Santé கூட்டணியில் இதய நோய் அபாயம்",
      "heb": "קצבי אכילה יומיים וסיכון למחלות לב וכלי דם בקוהורט הפרוספקטיבי NutriNet-Santé",
      "spa": "Ritmos circadianos dietéticos y riesgo de enfermedad cardiovascular en la cohorte prospectiva NutriNet-Santé",
      "ben": "খাদ্যাভ্যাসের দৈনিক ছন্দ এবং সম্ভাব্য NutriNet-Santé কোর্টে কার্ডিওভাসকুলার রোগের ঝুঁকি",
      "por": "Ritmos circadianos alimentares e risco de doenças cardiovasculares na coorte prospectiva NutriNet-Santé",
      "kor": "식이 서카디언 리듬과 NutriNet-Santé 코호트에서의 심혈관 질환 위험",
      "fra": "Rythmes circadiens alimentaires et risque de maladies cardiovasculaires dans la cohorte prospective NutriNet-Santé",
      "swe": "Kostrelaterade cirkadiska rytmer och risk för hjärt-kärlsjukdomar i den prospektiva NutriNet-Santé-kohorten",
      "ara": "الإيقاعات اليومية الغذائية وخطر الإصابة بأمراض القلب والأوعية الدموية في دراسة NutriNet-Santé المستقبلية",
      "per": "ریتم‌های شبانه‌روزی رژیم غذایی و خطر بیماری‌های قلبی عروقی در مطالعه آینده‌نگر NutriNet-Santé",
      "swa": "Mzunguko wa mlo wa kila siku na hatari ya magonjwa ya moyo na mishipa katika utafiti wa kikundi cha NutriNet-Santé"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "2982-3021",
      "doi": "10.1038/s41467-023-43444-3",
      "date": "2023-12-14",
      "authors": "Anna Palomar-Cros, Valentina A. Andreeva, Léopold K. Fezeu, Chantal Julia, Alice Bellicha, Emmanuelle Kesse-Guyot, Serge Hercberg, Dora Romaguera, Manolis Kogevinas, Mathilde Touvier, Bernard Srour"
    }
  },
  "10X1038_s41467-017-00516-5": {
    "langs": {
      "zh1": "应变工程生长二维材料",
      "msa": "Pertumbuhan bahan dua dimensi yang direka bentuk tegangan",
      "tel": "రెండు-మితీయ పదార్థాల యొక్క ఒత్తిడి-ఇంజనీరింగ్ వృద్ధి",
      "zh2": "應變工程生長二維材料",
      "dan": "Strain-engineered vækst af todimensionale materialer",
      "nld": "Spanning-geïngineerde groei van tweedimensionale materialen",
      "urd": "دو جہتی مواد کی تناؤ سے انجینئرڈ نشوونما",
      "mar": "दोन-आयामी सामग्रींच्या ताण-इंजिनिअर्ड वाढ",
      "rus": "Рост двумерных материалов с управляемым напряжением",
      "ita": "Crescita ingegnerizzata a sforzo di materiali bidimensionali",
      "guj": "બે-પરિમાણીય સામગ્રીની તાણ-અભિયંત્રિત વૃદ્ધિ",
      "eng": "Strain-engineered growth of two-dimensional materials",
      "hin": "दो-आयामी सामग्रियों की तनाव-इंजीनियर्ड वृद्धि",
      "jpn": "ひずみ工学による二次元材料の成長",
      "deu": "Spannungsoptimiertes Wachstum zweidimensionaler Materialien",
      "srp": "Rast inženjeringom napregnutih dvo-dimenzionalnih materijala",
      "tur": "İki boyutlu malzemelerin gerilim mühendisliği ile büyütülmesi",
      "tam": "இரண்டு பரிமாணப் பொருட்களின் மடிப்பு பொறியியல் வளர்ச்சி",
      "heb": "גידול מהונדס מאמצים של חומרים דו-ממדיים",
      "spa": "Crecimiento de materiales bidimensionales mediante ingeniería de deformación",
      "ben": "দ্বি-মাত্রিক উপকরণের স্ট্রেন-ইঞ্জিনিয়ারড বৃদ্ধি",
      "por": "Crescimento de materiais bidimensionais com engenharia de deformação",
      "kor": "이차원 물질의 변형 공학적 성장",
      "fra": "Croissance des matériaux bidimensionnels par ingénierie de contrainte",
      "swe": "Spänningsstyrd tillväxt av tvådimensionella material",
      "ara": "النمو المُهندَس للإجهاد للمواد ثنائية الأبعاد",
      "per": "رشد مهندسی‌شده با کرنش مواد دو‌بعدی",
      "swa": "Ukuaji wa vifaa vya vipimo viwili vilivyoundwa kwa kutumia mkazo"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "8",
      "pages": "1065-1068",
      "doi": "10.1038/s41467-017-00516-5",
      "date": "2017-9-20",
      "authors": "Geun Ho Ahn, Matin Amani, Haider Rasool, Der-Hsien Lien, James P. Mastandrea, Joel W. Ager III, Madan Dubey, Daryl C. Chrzan, Andrew M. Minor, Ali Javey"
    }
  },
  "10X1038_s41598-023-44786-0": {
    "langs": {
      "eng": "Variational quantum metrology for multiparameter estimation under dephasing noise",
      "vie": "Đo lường lượng tử biến phân cho ước lượng đa tham số dưới nhiễu pha"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "13",
      "pages": "3439-3443",
      "doi": "10.1038/s41598-023-44786-0",
      "date": "2023-10-18",
      "authors": "Trung Kien Le, Hung Q. Nguyen, Le Bin Ho"
    }
  },
  "10X1038_s41467-023-44527-x": {
    "langs": {
      "eng": "Solvation-property relationship of lithium-sulphur battery electrolytes",
      "kor": "리튬-황 배터리 전해질의 용매화-특성 관계"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "pages": "279-289",
      "doi": "10.1038/s41467-023-44527-x",
      "date": "2024-2-10",
      "authors": "Sang Cheol Kim, Xin Gao, Sheng-Lun Liao, Hance Su, Yuelang Chen, Wenbo Zhang, Louisa C. Greenburg, Jou-An Pan, Xueli Zheng, Yusheng Ye, Mun Sek Kim, Philaphon Sayavong, Aaron Brest, Jian Qin, Zhenan Bao, Yi Cui"
    }
  },
  "10X1038_s41467-023-42766-6": {
    "langs": {
      "zh1": "全球自由放养家猫饮食的综合分析与评估",
      "msa": "Satu sintesis dan penilaian global mengenai diet kucing domestik yang berkeliaran bebas",
      "tel": "ప్రపంచవ్యాప్తంగా స్వేచ్ఛగా సంచరించే గృహ పిల్లుల ఆహారపు సమగ్ర సమీక్ష మరియు మూల్యాంకనం",
      "zh2": "全球自由放養家貓飲食的綜合分析與評估",
      "dan": "En global syntese og vurdering af fritgående tamkatte diæt",
      "nld": "Een wereldwijde synthese en beoordeling van het dieet van vrij rondlopende huiskatten",
      "urd": "دنیا بھر میں آزاد گھومنے والی گھریلو بلیوں کی خوراک کا عالمی تجزیہ اور جائزہ",
      "mar": "मुक्त संचार करणाऱ्या घरगुती मांजरांच्या आहाराचे जागतिक संश्लेषण आणि मूल्यांकन",
      "rus": "Глобальный синтез и оценка рациона свободно гуляющих домашних кошек",
      "ita": "Una sintesi globale e valutazione della dieta dei gatti domestici liberi",
      "guj": "વિશ્વવ્યાપી મુક્ત-વિહરતા ઘરગથ્થુ બિલાડીના આહારનું સંશ્લેષણ અને મૂલ્યાંકન",
      "eng": "A global synthesis and assessment of free-ranging domestic cat diet",
      "hin": "फ्री-रेंजिंग घरेलू बिल्ली के आहार का वैश्विक संश्लेषण और मूल्यांकन",
      "jpn": "自由放し飼いの家猫の食性に関する世界的な総合評価",
      "deu": "Eine globale Synthese und Bewertung der Ernährung freilaufender Hauskatzen",
      "srp": "Globalna sinteza i procena ishrane slobodnoživećih domaćih mačaka",
      "tur": "Serbest Gezen Evcil Kedilerin Diyetinin Küresel Bir Sentezi ve Değerlendirmesi",
      "tam": "உலகளாவிய சுதந்திரமாக சுற்றித் திரியும் வீட்டு பூனையின் உணவு பற்றிய ஆய்வு மற்றும் மதிப்பீடு",
      "heb": "סינתזה והערכה גלובלית של תזונת חתולים ביתיים חופשיים",
      "spa": "Una síntesis y evaluación global de la dieta de los gatos domésticos en libertad",
      "ben": "বেড়ালদের মুক্ত বিচরণ এবং খাদ্যাভ্যাসের একটি বৈশ্বিক সংশ্লেষণ এবং মূল্যায়ন",
      "por": "Uma síntese global e avaliação da dieta de gatos domésticos de vida livre",
      "kor": "전 세계 자유롭게 돌아다니는 집고양이의 식단에 대한 종합적 분석 및 평가",
      "fra": "Une synthèse et évaluation mondiale du régime alimentaire des chats domestiques en liberté",
      "swe": "En global syntes och bedömning av fria tamkatters diet",
      "ara": "توليف عالمي وتقييم لنظام غذاء القطط المنزلية الطليقة",
      "per": "یک ترکیب و ارزیابی جهانی از رژیم غذایی گربه‌های خانگی آزاد",
      "swa": "Muhtasari wa Kimataifa na Tathmini ya Lishe ya Paka wa Nyumbani Wanaozurura"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "0139-39",
      "doi": "10.1038/s41467-023-42766-6",
      "date": "2023-12-12",
      "authors": "Christopher A. Lepczyk, Jean E. Fantle-Lepczyk, Kylee D. Dunham, Elsa Bonnaud, Jocelyn Lindner, Tim S. Doherty, John C. Z. Woinarski"
    }
  },
  "10X1038_s41467-018-04608-8": {
    "langs": {
      "zh1": "利用对比主成分分析探索数据集中丰富的模式",
      "msa": "Meneroka corak yang diperkaya dalam set data dengan analisis komponen utama kontras",
      "tel": "కాంట్రాస్టివ్ ప్రిన్సిపల్ కంపోనెంట్ విశ్లేషణతో డేటాసెట్‌లో సమృద్ధిగా ఉన్న నమూనాలను అన్వేషించడం",
      "zh2": "利用對比主成分分析探索數據集中增強的模式",
      "dan": "Udforskning af mønstre beriget i et datasæt med kontrastiv hovedkomponentanalyse",
      "nld": "Patronen verkennen die verrijkt zijn in een dataset met contrastieve hoofcomponentenanalyse",
      "urd": "متضاد پرنسپل کمپوننٹ تجزیہ کے ساتھ ڈیٹا سیٹ میں افزودہ پیٹرنز کی تلاش",
      "mar": "विरोधाभासी मुख्य घटक विश्लेषणासह डेटासेटमध्ये समृद्ध नमुने शोधणे",
      "rus": "Исследование обогащенных паттернов в наборе данных с помощью контрастного анализа главных компонент",
      "ita": "Esplorazione di schemi arricchiti in un dataset con l'analisi delle componenti principali contrastive",
      "guj": "વિરોધાત્મક મુખ્ય ઘટક વિશ્લેષણ સાથે ડેટાસેટમાં સમૃદ્ધ પેટર્નની શોધખોળ",
      "eng": "Exploring patterns enriched in a dataset with contrastive principal component analysis",
      "hin": "विपरीत मुख्य घटक विश्लेषण के साथ एक डेटासेट में समृद्ध पैटर्न का अन्वेषण",
      "jpn": "対比主成分分析を用いたデータセットにおけるパターンの強化の探求",
      "deu": "Erforschung von Mustern, die in einem Datensatz mit kontrastiver Hauptkomponentenanalyse angereichert sind",
      "srp": "Istraživanje obrazaca obogaćenih u skupu podataka pomoću kontrastivne analize glavnih komponenti",
      "tur": "Kontrastif Temel Bileşen Analizi ile Bir Veri Kümesinde Zenginleştirilmiş Desenlerin Keşfi",
      "tam": "மாறுபட்ட பிரதான கூறு பகுப்பாய்வின் மூலம் தரவுத்தொகுப்பில் செறிந்துள்ள முறைமைகளை ஆராய்தல்",
      "heb": "חקר דפוסים מועשרים במערך נתונים באמצעות ניתוח רכיבים עיקריים ניגודיים",
      "spa": "Explorando patrones enriquecidos en un conjunto de datos con análisis de componentes principales contrastivo",
      "ben": "বৈপরীত্যপূর্ণ প্রধান উপাদান বিশ্লেষণের মাধ্যমে একটি ডেটাসেটে সমৃদ্ধ প্যাটার্ন অন্বেষণ",
      "por": "Explorando padrões enriquecidos em um conjunto de dados com análise de componentes principais contrastiva",
      "kor": "대조 주성분 분석을 통한 데이터셋에서의 패턴 탐색",
      "fra": "Exploration des motifs enrichis dans un ensemble de données avec l'analyse en composantes principales contrastive",
      "swe": "Utforska mönster berikade i en dataset med kontrastiv huvudkomponentanalys",
      "ara": "استكشاف الأنماط الغنية في مجموعة بيانات باستخدام تحليل المكونات الرئيسية التبايني",
      "per": "بررسی الگوهای غنی‌شده در یک مجموعه داده با تحلیل مؤلفه‌های اصلی متضاد",
      "swa": "Kuchunguza mifumo iliyoimarishwa katika seti ya data kwa kutumia uchambuzi wa vipengele vya kimsingi vya kulinganisha"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "9",
      "pages": "417-2605",
      "doi": "10.1038/s41467-018-04608-8",
      "date": "2018-5-30",
      "authors": "Abubakar Abid, Martin J. Zhang, Vivek K. Bagaria, James Zou"
    }
  },
  "10X1038_s41746-019-0216-8": {
    "langs": {
      "eng": "Deep learning interpretation of echocardiograms",
      "per": "تفسیر یادگیری عمیق از اکوکاردیوگرام‌ها"
    },
    "meta": {
      "journal": "npj Digit. Med.",
      "volume": "3",
      "pages": "933-944",
      "doi": "10.1038/s41746-019-0216-8",
      "date": "2020-1-24",
      "authors": "Amirata Ghorbani, David Ouyang, Abubakar Abid, Bryan He, Jonathan H. Chen, Robert A. Harrington, David H. Liang, Euan A. Ashley, James Y. Zou"
    }
  },
  "10X1038_s41467-023-40666-3": {
    "langs": {
      "zh1": "焦虑个体将情绪控制从侧额极转移到背外侧前额叶皮层",
      "msa": "Individu yang cemas mengalihkan kawalan emosi dari kutub frontal lateral ke korteks prefrontal dorsolateral",
      "tel": "ఆతురతతో ఉన్న వ్యక్తులు భావోద్వేగ నియంత్రణను లాటరల్ ఫ్రంటల్ పోల్ నుండి డోర్సోలాటరల్ ప్రీఫ్రంటల్ కార్టెక్స్‌కు మార్చుకుంటారు",
      "zh2": "焦慮個體將情緒控制從側額極轉移到背外側前額葉皮層",
      "dan": "Ængstelige individer skifter følelseskontrol fra lateral frontpol til dorsolateral præfrontal cortex",
      "nld": "Angstige individuen verschuiven emotiecontrole van laterale frontale pool naar dorsolaterale prefrontale cortex",
      "urd": "پریشان افراد جذباتی کنٹرول کو لیٹرل فرنٹل پول سے ڈورسلٹرل پریفرنٹل کورٹیکس کی طرف منتقل کرتے ہیں",
      "mar": "चिंताग्रस्त व्यक्ती भावनिक नियंत्रणाची दिशा पार्श्विक फ्रंटल पोलवरून डोर्सोलॅटरल प्रीफ्रंटल कॉर्टेक्सकडे बदलतात",
      "rus": "Тревожные индивиды переключают контроль эмоций с латерального фронтального полюса на дорсолатеральную префронтальную кору",
      "ita": "Gli individui ansiosi spostano il controllo delle emozioni dal polo frontale laterale alla corteccia prefrontale dorsolaterale",
      "guj": "ચિંતિત વ્યક્તિઓ ભાવનાત્મક નિયંત્રણને બાજુના ફ્રન્ટલ પોલમાંથી ડોર્સોલેટરલ પ્રીફ્રન્ટલ કોર્ટેક્સમાં ખસેડે છે",
      "eng": "Anxious individuals shift emotion control from lateral frontal pole to dorsolateral prefrontal cortex",
      "hin": "चिंतित व्यक्ति भावनात्मक नियंत्रण को पार्श्व ललाट ध्रुव से डोर्सोलेटरल प्रीफ्रंटल कॉर्टेक्स में स्थानांतरित करते हैं",
      "jpn": "不安を抱える個人は、側頭前頭極から背外側前頭前野へ感情制御をシフトする",
      "deu": "Ängstliche Individuen verlagern die Emotionskontrolle vom lateralen Frontpol zur dorsolateralen präfrontalen Kortex",
      "srp": "Anksiozni pojedinci prebacuju kontrolu emocija sa lateralnog frontalnog pola na dorzolateralni prefrontalni korteks",
      "tur": "Kaygılı bireyler duygusal kontrolü lateral frontal polden dorsolateral prefrontal kortekse kaydırır",
      "tam": "கவலைக்கிடமான நபர்கள் உணர்ச்சி கட்டுப்பாட்டை பக்கவாட்டு முன் தலையணியிலிருந்து பின்புறம் முன் மூளைக்கோட்டிற்கு மாற்றுகின்றனர்",
      "heb": "אנשים חרדתיים מעבירים את השליטה ברגשות מהקוטב הפרונטלי הלטרלי לקורטקס הפרה-פרונטלי הדורסולטרלי",
      "spa": "Los individuos ansiosos cambian el control emocional del polo frontal lateral a la corteza prefrontal dorsolateral",
      "ben": "উদ্বিগ্ন ব্যক্তিরা আবেগ নিয়ন্ত্রণ স্থানান্তর করে পার্শ্বীয় ফ্রন্টাল পোল থেকে ডরসোল্যাটারাল প্রিফ্রন্টাল কর্টেক্সে",
      "por": "Indivíduos ansiosos mudam o controle emocional do polo frontal lateral para o córtex pré-frontal dorsolateral",
      "kor": "불안한 개인들은 감정 조절을 측두 전두극에서 배측 외측 전전두엽으로 이동시킨다",
      "fra": "Les individus anxieux déplacent le contrôle émotionnel du pôle frontal latéral au cortex préfrontal dorsolatéral",
      "swe": "Oroliga individer skiftar känslokontroll från lateral frontpol till dorsolateral prefrontal cortex",
      "ara": "الأفراد القلقون يحولون التحكم في العواطف من القطب الجبهي الجانبي إلى القشرة الجبهية الأمامية الظهرية الجانبية",
      "per": "افراد مضطرب کنترل احساسات را از قطب پیشانی جانبی به قشر پیش‌پیشانی پشتی‌جانبی منتقل می‌کنند",
      "swa": "Watu wenye wasiwasi hubadilisha udhibiti wa hisia kutoka kwenye ncha ya mbele ya ubongo hadi kwenye gamba la mbele la ubongo la dorsolateral"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "3048-3059",
      "doi": "10.1038/s41467-023-40666-3",
      "date": "2023-8-12",
      "authors": "Bob Bramson, Sjoerd Meijer, Annelies van Nuland, Ivan Toni, Karin Roelofs"
    }
  },
  "10X1038_s41467-019-11343-1": {
    "langs": {
      "zh1": "逆向设计的金刚石光子学",
      "msa": "Fototonik berlian yang direka secara terbalik",
      "tel": "Inverse-designed diamond photonics",
      "zh2": "逆向設計的鑽石光子學",
      "dan": "Omvendt-designet diamantfotonik",
      "nld": "Inverse-ontworpen diamant fotonica",
      "urd": "الٹ ڈیزائن کردہ ہیرا فوٹونکس",
      "mar": "उलट-डिझाइन केलेले डायमंड फोटोनिक्स",
      "rus": "Обратное проектирование фотоники на основе алмаза",
      "ita": "Fotonicadiamante a progettazione inversa",
      "guj": "ઉલટા-ડિઝાઇન કરેલ હીરા ફોટોનિક્સ",
      "eng": "Inverse-designed diamond photonics",
      "hin": "विपरीत-डिज़ाइन किए गए डायमंड फोटोनिक्स",
      "jpn": "逆設計されたダイヤモンドフォトニクス",
      "deu": "Inverse-designte Diamant-Photonik",
      "srp": "Inverzno dizajnirana dijamantska fotonika",
      "tur": "Ters Tasarımlı Elmas Fotonik",
      "tam": "மாற்றியமைக்கப்பட்ட வைர ஒளியியல்",
      "heb": "פוטוניקה יהלומית בעיצוב הפוך",
      "spa": "Fotónica de diamante diseñada inversamente",
      "ben": "বিপরীত-ডিজাইন করা ডায়মন্ড ফোটোনিক্স",
      "por": "Fotônica de diamante projetada inversamente",
      "kor": "역설계된 다이아몬드 광자학",
      "fra": "Photonique en diamant à conception inverse",
      "swe": "Omvänt designad diamantfotonik",
      "ara": "الفوتونيات الماسية المصممة عكسيًا",
      "per": "فوتونیک الماس با طراحی معکوس",
      "swa": "Inverse-designed diamond photonics"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "10",
      "pages": "38-51",
      "doi": "10.1038/s41467-019-11343-1",
      "date": "2019-7-25",
      "authors": "Constantin Dory, Dries Vercruysse, Ki Youl Yang, Neil V. Sapra, Alison E. Rugar, Shuo Sun, Daniil M. Lukin, Alexander Y. Piggott, Jingyuan L. Zhang, Marina Radulaski, Konstantinos G. Lagoudakis, Logan Su, Jelena Vučković"
    }
  },
  "10X1038_s41586-023-05748-8": {
    "langs": {
      "eng": "Cardiogenic control of affective behavioural state",
      "kor": "정서적 행동 상태의 심장성 조절",
      "spa": "Control cardiogénico del estado conductual afectivo"
    },
    "meta": {
      "journal": "Nature",
      "volume": "615",
      "pages": "292-299",
      "doi": "10.1038/s41586-023-05748-8",
      "date": "2023-3-1",
      "authors": "Brian Hsueh, Ritchie Chen, YoungJu Jo, Daniel Tang, Misha Raffiee, Yoon Seok Kim, Masatoshi Inoue, Sawyer Randles, Charu Ramakrishnan, Sneha Patel, Doo Kyung Kim, Tony X. Liu, Soo Hyun Kim, Longzhi Tan, Leili Mortazavi, Arjay Cordero, Jenny Shi, Mingming Zhao, Theodore T. Ho, Ailey Crow, Ai-Chi Wang Yoo, Cephra Raja, Kathryn Evans, Daniel Bernstein, Michael Zeineh, Maged Goubran, Karl Deisseroth"
    }
  },
  "10X1038_s41598-023-51013-3": {
    "langs": {
      "zh1": "合并使用抗凝剂和抗血小板药物对非瓣膜性房颤和系统性动脉粥样硬化患者中风后结局的影响",
      "msa": "Penggunaan gabungan antikoagulan dan antiplatelet terhadap hasil selepas strok pada pesakit dengan fibrilasi atrium bukan valvular dan aterosklerosis sistemik",
      "tel": "స్ట్రోక్ తర్వాత ఫలితంపై రోగులలో రక్తం గడ్డకట్టకుండా ఉండేందుకు ఉపయోగించే మందులు మరియు రక్తం గడ్డకట్టకుండా ఉండేందుకు ఉపయోగించే మందుల కలయికను ఉపయోగించడం",
      "zh2": "合併使用抗凝劑和抗血小板藥物對非瓣膜性心房顫動和系統性動脈粥樣硬化患者中風後結果的影響",
      "dan": "Kombineret brug af antikoagulant og antiplatelet på resultat efter slagtilfælde hos patienter med nonvalvulær atrieflimren og systemisk aterosklerose",
      "nld": "Gecombineerd gebruik van anticoagulantia en plaatjesremmers op de uitkomst na een beroerte bij patiënten met niet-valvulaire atriumfibrilleren en systemische atherosclerose",
      "urd": "غیر والولر ایٹریل فیبریلیشن اور نظامی ایتھروسکلروسیس کے مریضوں میں فالج کے بعد نتائج پر اینٹی کوگولنٹ اور اینٹی پلیٹلیٹ کے مشترکہ استعمال",
      "mar": "अँटिकोअगुलंट आणि अँटिप्लेटलेटचा एकत्रित वापर नॉनव्हाल्व्ह्युलर एट्रियल फिब्रिलेशन आणि सिस्टेमिक एथेरोस्क्लेरोसिस असलेल्या रुग्णांमध्ये स्ट्रोकनंतरच्या परिणामावर",
      "rus": "Совместное использование антикоагулянтов и антиагрегантов на исход после инсульта у пациентов с неклапанной фибрилляцией предсердий и системным атеросклерозом",
      "ita": "Uso combinato di anticoagulante e antiaggregante sull'esito dopo ictus in pazienti con fibrillazione atriale non valvolare e aterosclerosi sistemica",
      "guj": "ગેર-વાલ્વ્યુલર એટ્રિયલ ફિબ્રિલેશન અને સિસ્ટમિક એથેરોસ્ક્લેરોસિસ ધરાવતા દર્દીઓમાં સ્ટ્રોક પછીના પરિણામ પર એન્ટીકોઅગ્યુલન્ટ અને એન્ટિપ્લેટલેટના સંયુક્ત ઉપયોગ",
      "eng": "Combined use of anticoagulant and antiplatelet on outcome after stroke in patients with nonvalvular atrial fibrillation and systemic atherosclerosis",
      "hin": "गैर-वाल्वुलर एट्रियल फाइब्रिलेशन और प्रणालीगत एथेरोस्क्लेरोसिस वाले रोगियों में स्ट्रोक के बाद परिणाम पर एंटीकोआगुलेंट और एंटीप्लेटलेट के संयुक्त उपयोग",
      "jpn": "非弁膜症性心房細動および全身性動脈硬化症を有する患者における脳卒中後の転帰に対する抗凝固薬と抗血小板薬の併用",
      "deu": "Kombinierte Anwendung von Antikoagulantien und Thrombozytenaggregationshemmern auf das Ergebnis nach Schlaganfall bei Patienten mit nicht-valvulärem Vorhofflimmern und systemischer Atherosklerose",
      "srp": "Kombinovana upotreba antikoagulansa i antitrombocitnih lekova na ishod nakon moždanog udara kod pacijenata sa nevalvularnom atrijalnom fibrilacijom i sistemskom aterosklerozom",
      "tur": "İnme Sonrası Sonuç Üzerine Antikoagülan ve Antiplateletin Kombine Kullanımı: Kapaksız Atriyal Fibrilasyon ve Sistemik Aterosklerozu Olan Hastalar",
      "tam": "மற்றும் அமைப்புசார் அடர்த்தி குருதி உறைதல் மற்றும் தகடு எதிர்ப்பு மருந்துகளின் இணைந்த பயன்பாடு: வால்வு சார்ந்த அல்லாத ஆற்றல் அதிர்வெண் மற்றும் அமைப்புசார் அடர்த்தி குருதி உறைதல் நோயாளிகளில் பக்கவாதத்திற்குப் பிறகு விளைவுகள்",
      "heb": "שימוש משולב בנוגדי קרישה ונוגדי טסיות על תוצאות לאחר שבץ בחולים עם פרפור פרוזדורים לא מסתמי וטרשת עורקים מערכתית",
      "spa": "Uso combinado de anticoagulante y antiplaquetario en el resultado después de un accidente cerebrovascular en pacientes con fibrilación auricular no valvular y aterosclerosis sistémica",
      "ben": "স্ট্রোকের পর অ্যান্টিকোয়াগুল্যান্ট এবং অ্যান্টিপ্লেটলেটের সম্মিলিত ব্যবহারের প্রভাব: ননভালভুলার এট্রিয়াল ফাইব্রিলেশন এবং সিস্টেমিক অ্যাথেরোস্ক্লেরোসিস সহ রোগীদের ক্ষেত্রে",
      "por": "Uso combinado de anticoagulante e antiplaquetário no desfecho após AVC em pacientes com fibrilação atrial não valvular e aterosclerose sistêmica",
      "kor": "비판막성 심방세동 및 전신 죽상동맥경화증 환자의 뇌졸중 후 결과에 대한 항응고제와 항혈소판제의 병용 사용",
      "fra": "Utilisation combinée d'anticoagulant et d'antiagrégant plaquettaire sur le résultat après un AVC chez les patients atteints de fibrillation auriculaire non valvulaire et d'athérosclérose systémique",
      "swe": "Kombinerad användning av antikoagulantia och trombocythämmande medel på utfall efter stroke hos patienter med icke-valvulärt förmaksflimmer och systemisk ateroskleros",
      "ara": "الاستخدام المشترك لمضادات التخثر ومضادات الصفائح الدموية على النتائج بعد السكتة الدماغية لدى المرضى الذين يعانون من الرجفان الأذيني غير الصمامي وتصلب الشرايين الجهازي",
      "vie": "Sử dụng kết hợp thuốc chống đông máu và thuốc chống kết tập tiểu cầu đối với kết quả sau đột quỵ ở bệnh nhân rung nhĩ không do van tim và xơ vữa động mạch hệ thống",
      "per": "استفاده ترکیبی از ضد انعقاد و ضد پلاکت بر نتایج پس از سکته مغزی در بیماران با فیبریلاسیون دهلیزی غیر دریچه‌ای و آترواسکلروز سیستمیک",
      "swa": "Matumizi ya pamoja ya anticoagulant na antiplatelet kwenye matokeo baada ya kiharusi kwa wagonjwa wenye atrial fibrillation isiyo ya valvular na atherosclerosis ya mfumo"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "14",
      "pages": "2599-2605",
      "doi": "10.1038/s41598-023-51013-3",
      "date": "2024-1-3",
      "authors": "JoonNyung Heo, Hyungwoo Lee, Il Hyung Lee, In Hwan Lim, Soon-Ho Hong, Joonggyeong Shin, Hyo Suk Nam, Young Dae Kim"
    }
  },
  "10X1038_s41598-023-43026-9": {
    "langs": {
      "zh1": "基于圣胡安岩庇护所扩展骨骼证据的晚新石器时代西欧大规模暴力",
      "msa": "Keganasan berskala besar di Eropah Barat Neolitik Akhir berdasarkan bukti rangka yang diperluas dari San Juan ante Portam Latinam",
      "tel": "సాన్ జువాన్ ఆంటే పోర్టమ్ లాటినమ్ నుండి విస్తరించిన అస్థిపంజర ఆధారాలపై ఆధారపడి పశ్చిమ యూరోప్లో నెయోలిథిక్ కాలం చివరలో జరిగిన పెద్ద స్థాయి హింస",
      "zh2": "基於來自聖胡安岩庇護所擴展的骨骼證據，探討新石器時代晚期西歐的大規模暴力",
      "dan": "Storskala vold i senneolitisk Vesteuropa baseret på udvidet skeletbevis fra San Juan ante Portam Latinam",
      "nld": "Grootschalig geweld in Laat-Neolithisch West-Europa op basis van uitgebreid skeletbewijsmateriaal van San Juan ante Portam Latinam",
      "urd": "یورپ کے مغربی علاقے میں دیر نو سنگی دور کے بڑے پیمانے پر تشدد کا سان جوان انٹے پورٹم لاطینم سے حاصل شدہ توسیعی ڈھانچوں کے شواہد کی بنیاد پر مطالعہ",
      "mar": "उशिरा नवपाषाण युगातील पश्चिम युरोपमधील मोठ्या प्रमाणातील हिंसा: सॅन जुआन अँटे पोर्टम लॅटिनम येथील विस्तारित सांगाडा पुराव्यावर आधारित",
      "rus": "Масштабное насилие в позднем неолите Западной Европы на основе расширенных данных о скелетах из Сан-Хуан анте Портам Латинам",
      "ita": "Violenza su larga scala nell'Europa occidentale del Neolitico Tardo basata su prove scheletriche ampliate da San Juan ante Portam Latinam",
      "guj": "લેટ નીઓલિથિક પશ્ચિમ યુરોપમાં વિશાળ પાયે હિંસા: સાન જ્યુઆન એન્ટે પોર્ટમ લેટિનમમાંથી વિસ્તૃત કંકાલ પુરાવા પર આધારિત",
      "eng": "Large-scale violence in Late Neolithic Western Europe based on expanded skeletal evidence from San Juan ante Portam Latinam",
      "hin": "देर नवपाषाण युगीन पश्चिमी यूरोप में बड़े पैमाने पर हिंसा: सैन जुआन एंटे पोर्टम लैटिनम से विस्तारित कंकाल साक्ष्य के आधार पर",
      "jpn": "新たな骨格証拠に基づく後期新石器時代西ヨーロッパにおける大規模な暴力：サン・フアン・アンテ・ポルタム・ラティナムから",
      "deu": "Gewalt in großem Maßstab im spätneolithischen Westeuropa basierend auf erweiterten skelettalen Beweisen von San Juan ante Portam Latinam",
      "srp": "Veliko nasilje u kasnom neolitu zapadne Evrope na osnovu proširenih skeletnih dokaza iz San Juan ante Portam Latinam",
      "tur": "Geç Neolitik Batı Avrupa'da San Juan ante Portam Latinam'dan genişletilmiş iskelet kanıtlarına dayanan büyük ölçekli şiddet",
      "tam": "சான் ஜுவான் அண்டே போர்டம் லத்தினம் பகுதியில் இருந்து விரிவாக்கப்பட்ட எலும்பியல் ஆதாரங்களை அடிப்படையாகக் கொண்டு, நவீன கற்காலத்தின் பிந்தைய மேற்கத்திய ஐரோப்பாவில் பெரிய அளவிலான வன்முறை",
      "heb": "אלימות בקנה מידה גדול באירופה הנאוליתית המאוחרת על בסיס ראיות שלדיות מורחבות מסן חואן אנטה פורטם לטינם",
      "spa": "Violencia a gran escala en la Europa Occidental del Neolítico Tardío basada en evidencia esquelética ampliada de San Juan ante Portam Latinam",
      "ben": "সান জুয়ান আন্টে পোর্টাম লাতিনাম থেকে সম্প্রসারিত কঙ্কাল প্রমাণের ভিত্তিতে দেরী নিওলিথিক পশ্চিম ইউরোপে বৃহৎ পরিসরের সহিংসতা",
      "por": "Violência em larga escala na Europa Ocidental do Neolítico Tardio baseada em evidências esqueléticas ampliadas de San Juan ante Portam Latinam",
      "kor": "신안 안테 포르탐 라티남에서 확장된 골격 증거를 바탕으로 한 후기 신석기 서유럽의 대규모 폭력",
      "fra": "Violence à grande échelle dans l'Europe néolithique tardive basée sur des preuves squelettiques élargies de San Juan ante Portam Latinam",
      "swe": "Storskaligt våld i senneolitiska Västeuropa baserat på utökade skelettbevis från San Juan ante Portam Latinam",
      "ara": "العنف واسع النطاق في أوروبا الغربية خلال العصر الحجري الحديث المتأخر بناءً على أدلة هيكلية موسعة من ملجأ الصخور سان خوان أنتي بورتام لاتينام",
      "vie": "Bạo lực quy mô lớn ở Tây Âu thời kỳ Đồ Đá Mới muộn dựa trên bằng chứng xương mở rộng từ San Juan ante Portam Latinam",
      "per": "خشونت گسترده در اروپای غربی نوسنگی متأخر بر اساس شواهد گسترش یافته اسکلتی از پناهگاه سنگی سن خوان آنت پورتام لاتینام",
      "swa": "Ukatili wa Kiwango Kikubwa katika Ulaya ya Neolithic ya Mwisho kwa Kutumia Ushahidi wa Mifupa kutoka San Juan ante Portam Latinam"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "13",
      "pages": "543-558",
      "doi": "10.1038/s41598-023-43026-9",
      "date": "2023-11-2",
      "authors": "Teresa Fernández-Crespo, Javier Ordoño, Francisco Etxeberria, Lourdes Herrasti, Ángel Armendariz, José I. Vegas, Rick J. Schulting"
    }
  },
  "10X1038_s41598-023-45072-9": {
    "langs": {
      "zh1": "使用选择性5-羟色胺再摄取抑制剂（SSRIs）治疗95例新冠后综合症患者",
      "msa": "Rawatan 95 pesakit pasca-Covid dengan SSRI",
      "tel": "95 పోస్ట్-కోవిడ్ రోగులకు SSRIs తో చికిత్స",
      "zh2": "使用選擇性血清素再攝取抑制劑治療95名新冠後遺症患者",
      "dan": "Behandling af 95 post-Covid patienter med SSRI'er",
      "nld": "Behandeling van 95 post-Covid patiënten met SSRI's",
      "urd": "ایس ایس آر آئیز کے ساتھ 95 پوسٹ کووڈ مریضوں کا علاج",
      "mar": "95 पोस्ट-कोविड रुग्णांवर SSRIs च्या उपचारांचा अभ्यास",
      "rus": "Лечение 95 пациентов с постковидным синдромом с помощью СИОЗС",
      "ita": "Trattamento di 95 pazienti post-Covid con SSRIs",
      "guj": "95 પોસ્ટ-કોરોના દર્દીઓનું SSRIs સાથે સારવાર",
      "eng": "Treatment of 95 post-Covid patients with SSRIs",
      "hin": "एसएसआरआई के साथ 95 पोस्ट-कोविड मरीजों का उपचार",
      "jpn": "SSRIによる95名のポストコロナ患者の治療",
      "deu": "Behandlung von 95 Post-Covid-Patienten mit SSRIs",
      "srp": "Lečenje 95 post-Covid pacijenata sa SSRI",
      "tur": "Covid Sonrası 95 Hastanın SSRI ile Tedavisi",
      "tam": "கோவிட் பிறகு 95 நோயாளிகளுக்கு SSRIs மூலம் சிகிச்சை",
      "heb": "טיפול ב-95 חולים לאחר קורונה עם SSRIs",
      "spa": "Tratamiento de 95 pacientes post-Covid con ISRS",
      "ben": "৯৫ জন পোস্ট-কোভিড রোগীর এসএসআরআই দ্বারা চিকিৎসা",
      "por": "Tratamento de 95 pacientes pós-Covid com ISRS",
      "kor": "95명의 포스트-코로나 환자에 대한 SSRI 치료",
      "fra": "Traitement de 95 patients post-Covid avec des ISRS",
      "swe": "Behandling av 95 post-Covid-patienter med SSRI",
      "ara": "علاج 95 مريضًا بعد كوفيد باستخدام مثبطات استرداد السيروتونين الانتقائية (SSRIs)",
      "vie": "Điều trị 95 bệnh nhân hậu Covid bằng SSRIs",
      "per": "درمان ۹۵ بیمار پساکووید با مهارکننده‌های بازجذب سروتونین (SSRIs)",
      "swa": "Matibabu ya Wagonjwa 95 wa Baada ya Covid kwa SSRIs"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "13",
      "pages": "133-146",
      "doi": "10.1038/s41598-023-45072-9",
      "date": "2023-11-2",
      "authors": "Carla P. Rus, Bert E. K. de Vries, Ingmar E. J. de Vries, Idelette Nutma, J. J. Sandra Kooij"
    }
  },
  "10X1038_s41467-023-43067-8": {
    "langs": {
      "zh1": "生物膜微环境触发的自增强光动力免疫调节微针用于糖尿病伤口治疗",
      "msa": "Mikropersekitaran biofilem mencetuskan mikroneedle imunomodulator fotodinamik yang mempertingkatkan diri untuk terapi luka diabetes",
      "tel": "డయాబెటిక్ గాయాల చికిత్స కోసం బయోఫిల్మ్ సూక్ష్మపరిసరాన్ని ప్రేరేపించిన స్వీయ-వృద్ధి ఫోటోడైనమిక్ ఇమ్యూనోమోడ్యులేటరీ మైక్రోనీడిల్",
      "zh2": "生物膜微環境觸發的自增強光動力免疫調節微針用於糖尿病傷口治療",
      "dan": "Biofilm-mikromiljø udløst selvforstærkende fotodynamisk immunmodulerende mikronål til behandling af diabetiske sår",
      "nld": "Biofilm micro-omgeving geactiveerde zelfversterkende fotodynamische immunomodulerende micronaald voor diabetische wondtherapie",
      "urd": "بایوفلم مائیکروماحول کی تحریک سے خود کو بڑھانے والی فوٹوڈائنامک امیونوموڈیولیٹری مائیکرونیڈل برائے ذیابیطس زخم کی تھراپی",
      "mar": "जैवचित्रण सूक्ष्मपरिसर प्रेरित स्व-वर्धक प्रकाशीय प्रतिरक्षा-संशोधित सूक्ष्मसुई मधुमेही जखम उपचारासाठी",
      "rus": "Микроокружение биопленки, запускающее самоукрепляющую фотодинамическую иммуномодулирующую микроиглу для терапии диабетических ран",
      "ita": "Microambiente del biofilm che innesca un cerotto fotodinamico immunomodulatore auto-potenziante per la terapia delle ferite diabetiche",
      "guj": "ડાયાબિટિક ઘા થેરાપી માટે બાયોફિલ્મ માઇક્રોએન્વાયરમેન્ટ દ્વારા સ્વયં-વર્ધિત ફોટોડાયનામિક ઇમ્યુનોમોડ્યુલેટરી માઇક્રોનીડલ",
      "eng": "Biofilm microenvironment triggered self-enhancing photodynamic immunomodulatory microneedle for diabetic wound therapy",
      "hin": "बायोफिल्म माइक्रोएनवायरनमेंट द्वारा प्रेरित स्व-संवर्धित फोटोडायनामिक इम्यूनोमॉड्यूलेटरी माइक्रोनिडल फॉर डायबिटिक वाउंड थेरेपी",
      "jpn": "バイオフィルム微小環境誘発型自己増強型光線力学的免疫調節マイクロニードルによる糖尿病性創傷治療",
      "deu": "Biofilm-Mikroumgebung ausgelöste selbstverstärkende photodynamische immunmodulatorische Mikronadel für die Therapie diabetischer Wunden",
      "srp": "Mikrookruženje biofilma pokreće samopoboljšavajuću fotodinamičku imunomodulatornu mikroiglu za terapiju dijabetičnih rana",
      "tur": "Diyabetik Yara Tedavisi için Biyofilm Mikroçevresi Tetiklemeli Kendini Güçlendiren Fotodinamik İmmünomodülatör Mikroiğne",
      "tam": "நோயாளிகளின் காய சிகிச்சைக்கான உயிரணு படலம் சூழலால் தூண்டப்பட்ட தன்னிறைவு ஒளிச்சிகிச்சை நோய் எதிர்ப்பு மைக்ரோநீடில்",
      "heb": "מיקרו-סביבה של ביופילם המפעילה מחט פוטודינמית אימונומודולטורית לשיפור עצמי לטיפול בפצעים סוכרתיים",
      "spa": "Microambiente del biofilm desencadena una microneedle fotodinámica inmunomoduladora auto-potenciadora para la terapia de heridas diabéticas",
      "ben": "ডায়াবেটিক ক্ষত চিকিৎসার জন্য বায়োফিল্ম মাইক্রোএনভায়রনমেন্ট দ্বারা উদ্দীপিত স্ব-উন্নত ফোটোডাইনামিক ইমিউনোমডুলেটরি মাইক্রোনিডল",
      "por": "Microambiente de biofilme desencadeia microagulha fotodinâmica imunomoduladora auto-reforçada para terapia de feridas diabéticas",
      "kor": "당뇨병 상처 치료를 위한 생체막 미세환경 유도 자가 증강 광역학 면역조절 마이크로니들",
      "fra": "Microenvironnement des biofilms déclenchant une microneedle photodynamique immunomodulatrice auto-amplifiante pour la thérapie des plaies diabétiques",
      "swe": "Biofilm-mikromiljöutlöst självförstärkande fotodynamisk immunmodulerande mikronål för behandling av diabetiska sår",
      "ara": "البيئة الدقيقة للأغشية الحيوية التي تحفز الإبر الدقيقة الضوئية المناعية المعدلة ذاتية التعزيز لعلاج الجروح السكرية",
      "vie": "Môi trường vi sinh vật màng sinh học kích hoạt vi kim tự tăng cường quang động miễn dịch điều hòa cho liệu pháp vết thương tiểu đường",
      "per": "میکرومحیط بیوفیلم محرک میکرونیدل ایمنی‌تعدیل‌کننده خودتقویت‌کننده برای درمان زخم دیابتی",
      "swa": "Mazingira ya Biofilm yanayosababisha sindano ndogo ya photodynamic immunomodulatory kwa tiba ya jeraha la kisukari"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "1387-1388",
      "doi": "10.1038/s41467-023-43067-8",
      "date": "2023-11-23",
      "authors": "Li Yang, Dan Zhang, Wenjing Li, Hongbing Lin, Chendi Ding, Qingyun Liu, Liangliang Wang, Zimu Li, Lin Mei, Hongzhong Chen, Yanli Zhao, Xiaowei Zeng"
    }
  },
  "10X1038_s41467-023-43963-z": {
    "langs": {
      "zh1": "一维定向自组装有序介孔纳米纤维的可调介相通过动力学控制",
      "msa": "Pemasangan sendiri berorientasi satu dimensi bagi nanofiber mesopori teratur dengan mesofasa boleh disesuaikan melalui kawalan kinetik",
      "tel": "కైనెటిక్ నియంత్రణ ద్వారా అనుకూలీకరించగల మెసోఫేస్‌లను కలిగి ఉన్న క్రమబద్ధమైన మెసోపోరస్ నానోఫైబర్స్ యొక్క ఒక-పరిమాణంగా దిశాబద్ధమైన స్వీయ-సంఘటన",
      "zh2": "一維定向自組裝有序介孔奈米纖維，通過動力學控制實現可調介相",
      "dan": "Éndimensionel orienteret selv-samling af ordnede mesoporøse nanofibre med skræddersyede mesofaser via kinetisk kontrol",
      "nld": "Eendimensionaal georiënteerde zelfassemblage van geordende mesoporeuze nanovezels met aanpasbare mesofasen via kinetische controle",
      "urd": "ایک جہتی طور پر ترتیب شدہ میسوپورس نینو فائبرز کی خود اسمبلنگ جو کہ حرکیاتی کنٹرول کے ذریعے قابل ترتیب میسوفیزز کی خصوصیت رکھتی ہے",
      "mar": "एक-आयामी दिशेने स्वयं-एकत्रित केलेले ऑर्डर केलेले मेसोफोरस नॅनोफायबर्स ज्यामध्ये काइनेटिक नियंत्रणाद्वारे टेलरेबल मेसोफेज आहेत",
      "rus": "Одномерная ориентированная самосборка упорядоченных мезопористых нановолокон с настраиваемыми мезофазами через кинетический контроль",
      "ita": "Autoassemblaggio orientato monodimensionale di nanofibre mesoporose ordinate con mesofasi personalizzabili tramite controllo cinetico",
      "guj": "એક-પરિમાણીય રીતે દિશિત સ્વ-સંયોજન દ્વારા ક્રમબદ્ધ મેસોપોરસ નેનોફાઇબર્સનું ઉત્પાદન, જે કાઇનેટિક નિયંત્રણ દ્વારા અનુકૂળ મેસોફેઝ ધરાવે છે",
      "eng": "One-dimensionally oriented self-assembly of ordered mesoporous nanofibers featuring tailorable mesophases via kinetic control",
      "hin": "एक-आयामी रूप से उन्मुख स्व-संयोजन द्वारा क्रमबद्ध मेसोपोरस नैनोफाइबर्स का निर्माण, जिन्हें गतिज नियंत्रण के माध्यम से अनुकूलित मेसोफेज़ के साथ तैयार किया जा सकता है",
      "jpn": "キネティック制御によるメソ相の調整が可能な秩序化メソポーラスナノファイバーの一方向配向自己組織化",
      "deu": "Eindimensional orientierte Selbstassemblierung von geordneten mesoporösen Nanofasern mit anpassbaren Mesophasen durch kinetische Kontrolle",
      "srp": "Jednodimenzionalno orijentisano samo-sastavljanje uređenih mezoporoznih nanovlakana sa podesivim mezofazama putem kinetičke kontrole",
      "tur": "Kinetik Kontrol Yoluyla Özelleştirilebilir Mezo Fazlara Sahip Düzenli Mezo Gözenekli Nanoliflerin Tek Boyutlu Yönlendirilmiş Kendiliğinden Montajı",
      "tam": "ஒரு பரிமாணமாக ஒழுங்கமைக்கப்பட்ட தன்னிச்சையான சுய-சேர்க்கை: ஒழுங்கமைக்கப்பட்ட மெசோபோரஸ் நானோஃபைபர்கள் மற்றும் கினெடிக் கட்டுப்பாட்டின் மூலம் மாற்றக்கூடிய மெசோபேஸ்கள்",
      "heb": "הרכבה עצמית מכוונת חד-ממדית של ננו-סיבים מזופוריים מסודרים עם שלבי מזו ניתנים להתאמה באמצעות שליטה קינטית",
      "spa": "Autoensamblaje unidimensionalmente orientado de nanofibras mesoporosas ordenadas con mesofases ajustables mediante control cinético",
      "ben": "এক-মাত্রিকভাবে অভিমুখী স্ব-সমাবেশের মাধ্যমে আদেশিত মেসোপোরাস ন্যানোফাইবারের গঠন যা গতিশীল নিয়ন্ত্রণের মাধ্যমে টেইলরযোগ্য মেসোফেজ বৈশিষ্ট্যযুক্ত",
      "por": "Auto-organização orientada unidimensionalmente de nanofibras mesoporosas ordenadas com mesofases ajustáveis via controle cinético",
      "kor": "1차원 방향성 자기 조립을 통한 주문형 메조다공성 나노섬유의 합성 및 동역학적 제어를 통한 메조상 조절",
      "fra": "Auto-assemblage orienté unidimensionnel de nanofibres mésoporeuses ordonnées avec des mésophases modulables via un contrôle cinétique",
      "swe": "En-dimensionellt orienterad självmontering av ordnade mesoporösa nanofibrer med anpassningsbara mesofaser via kinetisk kontroll",
      "ara": "التجميع الذاتي الموجه أحادي البعد للألياف النانوية المسامية المرتبة مع إمكانية تعديل الأطوار الوسيطة عبر التحكم الحركي",
      "vie": "Tự lắp ráp định hướng một chiều của các sợi nano mesoporous có trật tự với các mesophase có thể điều chỉnh thông qua kiểm soát động học",
      "per": "تجمع خودآرایی یک‌بعدی نانوالیاف مزومتخلخل مرتب با فازهای مزو قابل تنظیم از طریق کنترل سینتیکی",
      "swa": "Muungano wa Kibinafsi wa Nanofiber Zenye Matundu Yaliyoamriwa kwa Mwelekeo Mmoja na Awamu Zinazoweza Kubadilishwa Kupitia Udhibiti wa Kinetiki"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "593-598",
      "doi": "10.1038/s41467-023-43963-z",
      "date": "2023-12-9",
      "authors": "Liang Peng, Huarong Peng, Steven Wang, Xingjin Li, Jiaying Mo, Xiong Wang, Yun Tang, Renchao Che, Zuankai Wang, Wei Li, Dongyuan Zhao"
    }
  },
  "10X1038_s41467-023-43949-x": {
    "langs": {
      "zh1": "非线性探测器实现高维空间信息的量子传输",
      "msa": "Pengangkutan kuantum maklumat spatial berdimensi tinggi dengan pengesan tak linear",
      "tel": "అధిక-పరిమాణీయ స్థలిక సమాచార క్వాంటం రవాణా నాన్‌లీనియర్ డిటెక్టర్‌తో",
      "zh2": "高維空間信息的量子傳輸與非線性探測器",
      "dan": "Kvantetransport af høj-dimensionel rumlig information med en ikke-lineær detektor",
      "nld": "Kwantenvervoer van hoog-dimensionale ruimtelijke informatie met een niet-lineaire detector",
      "urd": "غیر خطی ڈیٹیکٹر کے ساتھ اعلیٰ جہتی مکانی معلومات کی کوانٹم ترسیل",
      "mar": "नॉनलाइनियर डिटेक्टरसह उच्च-आयामी अवकाशीय माहितीचे क्वांटम वाहतूक",
      "rus": "Квантовый транспорт пространственной информации высокой размерности с нелинейным детектором",
      "ita": "Trasporto quantistico di informazioni spaziali ad alta dimensione con un rivelatore non lineare",
      "guj": "અરેખીય ડિટેક્ટર સાથે ઉચ્ચ-પરિમાણીય અવકાશીય માહિતીનું ક્વાન્ટમ પરિવહન",
      "eng": "Quantum transport of high-dimensional spatial information with a nonlinear detector",
      "hin": "उच्च-आयामी स्थानिक जानकारी का क्वांटम परिवहन एक गैर-रैखिक डिटेक्टर के साथ",
      "jpn": "非線形検出器を用いた高次元空間情報の量子輸送",
      "deu": "Quantentransport von hochdimensionalen räumlichen Informationen mit einem nichtlinearen Detektor",
      "srp": "Kvantni transport prostorne informacije visoke dimenzionalnosti sa nelinearnim detektorom",
      "tur": "Yüksek Boyutlu Uzaysal Bilginin Doğrusal Olmayan Bir Dedektör ile Kuantum Taşınımı",
      "tam": "நேரியல் அல்லாத கண்டறியக்கூடிய ஒரு உயர் பரிமாண இடவியல் தகவலின் குவாண்டம் போக்குவரத்து",
      "heb": "העברת קוונטית של מידע מרחבי בממדים גבוהים עם גלאי לא ליניארי",
      "spa": "Transporte cuántico de información espacial de alta dimensión con un detector no lineal",
      "ben": "অ-রৈখিক ডিটেক্টরের মাধ্যমে উচ্চ-মাত্রিক স্থানিক তথ্যের কোয়ান্টাম পরিবহন",
      "por": "Transporte quântico de informação espacial de alta dimensão com um detector não linear",
      "kor": "비선형 검출기를 이용한 고차원 공간 정보의 양자 전송",
      "fra": "Transport quantique d'informations spatiales de haute dimension avec un détecteur non linéaire",
      "swe": "Kvanttransport av högdimensionell rumslig information med en icke-linjär detektor",
      "ara": "النقل الكمي للمعلومات المكانية عالية الأبعاد باستخدام كاشف غير خطي",
      "vie": "Vận chuyển lượng tử của thông tin không gian đa chiều với một bộ phát hiện phi tuyến",
      "per": "انتقال کوانتومی اطلاعات فضایی با ابعاد بالا با یک آشکارساز غیرخطی",
      "swa": "Usafirishaji wa Habari za Kijumla za Kiwango cha Juu kwa Kutumia Kigunduzi Kisicho Mstari"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "14",
      "pages": "1023-1030",
      "doi": "10.1038/s41467-023-43949-x",
      "date": "2023-12-13",
      "authors": "Bereneice Sephton, Adam Vallés, Isaac Nape, Mitchell A. Cox, Fabian Steinlechner, Thomas Konrad, Juan P. Torres, Filippus S. Roux, Andrew Forbes"
    }
  },
  "10X1038_s42005-020-00412-3": {
    "langs": {
      "eng": "Nanobenders as efficient piezoelectric actuators for widely tunable nanophotonics at CMOS-level voltages",
      "fra": "Nanobenders comme actionneurs piézoélectriques efficaces pour la nanophotonique largement accordable à des tensions de niveau CMOS"
    },
    "meta": {
      "journal": "Commun Phys",
      "volume": "3",
      "pages": "346-396",
      "doi": "10.1038/s42005-020-00412-3",
      "date": "2020-9-4",
      "authors": "Wentao Jiang, Felix M. Mayor, Rishi N. Patel, Timothy P. McKenna, Christopher J. Sarabalis, Amir H. Safavi-Naeini"
    }
  },
  "10X1038_s41467-024-48975-x": {
    "langs": {
      "zh1": "微波光子的参数可编程延迟线",
      "eng": "A parametrically programmable delay line for microwave photons"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-48975-x",
      "date": "2024-5-31",
      "authors": "Takuma Makihara, Nathan Lee, Yudan Guo, Wenyan Guan, Amir Safavi-Naeini"
    }
  },
  "10X1038_srep35658": {
    "langs": {
      "eng": "Multi-Terminal Spin Valve on Channels with Spin-Momentum Locking",
      "ben": "চ্যানেলে স্পিন-মোমেন্টাম লকিং সহ মাল্টি-টার্মিনাল স্পিন ভালভ"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "6",
      "doi": "10.1038/srep35658",
      "date": "2016-10-21",
      "authors": "Shehrin Sayed, Seokmin Hong, Supriyo Datta"
    }
  },
  "10X1038_s41377-020-00354-z": {
    "langs": {
      "eng": "Photonic Floquet topological insulators in a fractal lattice",
      "heb": "מבודדי טופולוגיים פוטוניים של Floquet בסריג פרקטלי"
    },
    "meta": {
      "journal": "Light Sci Appl",
      "volume": "9",
      "doi": "10.1038/s41377-020-00354-z",
      "date": "2020-7-20",
      "authors": "Zhaoju Yang, Eran Lustig, Yaakov Lumer, Mordechai Segev"
    }
  },
  "10X1038_s41598-022-23052-9": {
    "langs": {
      "ita": "Apprendimento contrastivo di linguaggio e visione di concetti generali di moda",
      "eng": "Contrastive language and vision learning of general fashion concepts"
    },
    "meta": {
      "journal": "Sci Rep",
      "volume": "12",
      "doi": "10.1038/s41598-022-23052-9",
      "date": "2022-11-8",
      "authors": "Patrick John Chia, Giuseppe Attanasio, Federico Bianchi, Silvia Terragni, Ana Rita Magalhães, Diogo Goncalves, Ciro Greco, Jacopo Tagliabue"
    }
  },
  "10X1038_s41467-024-52834-0": {
    "langs": {
      "zh2": "可調多態無場切換和自旋軌道力矩在傾斜亞鐵磁合金中的棘輪效應",
      "eng": "Tunable multistate field-free switching and ratchet effect by spin-orbit torque in canted ferrimagnetic alloy"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-52834-0",
      "date": "2024-10-8",
      "authors": "Cheng-Hsiang Hsu, Miela J. Gross, Hannah Calzi Kleidermacher, Shehrin Sayed, Sayeef Salahuddin"
    }
  },
  "10X1103_PRXQuantumX3X040326": {
    "langs": {
      "eng": "Error Propagation in NISQ Devices for Solving Classical Optimization Problems",
      "spa": "Propagación de Errores en Dispositivos NISQ para Resolver Problemas de Optimización Clásica"
    },
    "meta": {
      "journal": "PRX Quantum",
      "volume": "3",
      "doi": "10.1103/PRXQuantum.3.040326",
      "date": "2022-12-5",
      "authors": "Guillermo González-García, Rahul Trivedi, J. Ignacio Cirac"
    }
  },
  "10X1038_s41467-024-50750-x": {
    "langs": {
      "eng": "Quantum advantage and stability to errors in analogue quantum simulators",
      "spa": "Ventaja cuántica y estabilidad ante errores en simuladores cuánticos analógicos"
    },
    "meta": {
      "journal": "Nat Commun",
      "volume": "15",
      "doi": "10.1038/s41467-024-50750-x",
      "date": "2024-8-2",
      "authors": "Rahul Trivedi, Adrian Franco Rubio, J. Ignacio Cirac"
    }
  }
}